Repository: AiursoftWeb/CorpHome
Catalog: src/Aiursoft.CorpHome/Resources/Models/HomeViewModels/ContactViewModel.*.resx
Languages: fi_fi, id_id, it_it, th_th, tr_tr, vi_vn

source: By submitting this form, I confirm that I have read and agree to Aiursoft&apos;s Terms of Service and Privacy Policy.
fi_fi: Lähettämällä tämän lomakkeen vahvistan, että olen lukenut ja hyväksynyt Aiursoftin käyttöehdot sekä tietosuojakäytännöt.
id_id: Dengan mengirimkan formulir ini, saya menyatakan bahwa saya telah membaca dan setuju dengan Ketentuan Layanan dan Kebijakan Privasi Aiursoft.
it_it: Con la presentazione del modulo, confermo di aver letto e di accettare i Termini di Servizio e la Privacy di Aiursoft.
th_th: โดยการส่งแบบฟอร์มนี้ ฉันยืนยันว่าฉันได้อ่านและยอมรับข้อกำหนดการใช้งานและนโยบายความเป็นส่วนตัวของ Aiursoft
tr_tr: Formu göndererek, Aiursoft'un Hizmet Şartları ve Gizlilik Politikası'nı okuduğumu ve kabul ettiğimi onaylıyorum.
vi_vn: Bằng cách gửi biểu mẫu này, tôi xác nhận rằng tôi đã đọc và đồng ý với Điều khoản Dịch vụ và Chính sách Bảo mật của Aiursoft.

source: By submitting this form, I confirm that I have read and agree to Canonical&apos;s Privacy Notice and Privacy Policy.
fi_fi: Lähettämällä tämän lomakkeen vahvistan, että olen lukenut ja hyväksynänyt Canonicalin tietosuojakäytännön ja tietosuojakäytännön.
id_id: Dengan menyerahkan formulir ini, saya menyatakan bahwa saya telah membaca dan menyetujui Pemberitahuan Privasi dan Kebijakan Privasi Canonical.
it_it: Con la presentazione del modulo, confermo di aver letto e di accettare l'Informativa sulla privacy e la Policy sulla privacy di Canonical.
th_th: โดยการส่งแบบฟอร์มนี้ ฉันยืนยันว่าได้อ่านและยอมรับนโยบายความเป็นส่วนตัวและข้อกำหนดความเป็นส่วนตัวของ Canonical
tr_tr: Formu göndererek, Canonical'ın Gizlilik Bildirimi ve Gizlilik Politikası'nı okuduğumu ve kabul ettiğimi onaylıyorum.
vi_vn: Bằng việc gửi biểu mẫu này, tôi xác nhận rằng tôi đã đọc và đồng ý với Thông báo Quyền riêng tư và Chính sách Quyền riêng tư của Canonical.

source: Company
fi_fi: Yritys
id_id: Perusahaan
it_it: Azienda
th_th: บริษัท
tr_tr: Şirket
vi_vn: Công ty

source: Email
fi_fi: Sähköposti
th_th: อีเมล
tr_tr: E-posta

source: First Name
fi_fi: Etunimi
id_id: Nama Depan
it_it: Nome
th_th: ชื่อจริง
tr_tr: İlk İsim
vi_vn: Tên đệm

source: How do you consume open source?
fi_fi: Miten käytät avoimen lähdekoodin?
id_id: Bagaimana Anda menggunakan sumber terbuka?
it_it: Come utilizzi il software open source?
th_th: คุณใช้ซอฟต์แวร์โอเพนซอร์สอย่างไร?
tr_tr: Open source nasıl kullanıyorsunuz?
vi_vn: Bạn sử dụng phần mềm nguồn mở như thế nào?

source: I agree to receive information about Aiursoft&apos;s products and services.
fi_fi: Hyväksyn saamaan tietoa Aiursoftin tuotteista ja palveluista.
id_id: Saya setuju menerima informasi mengenai produk dan layanan Aiursoft.
it_it: Accetto di ricevere informazioni sui prodotti e sui servizi di Aiursoft.
th_th: ฉันยินยอมรับข้อมูลเกี่ยวกับผลิตภัณฑ์และบริการของ Aiursoft
tr_tr: Aiursoft'un ürünleri ve hizmetleri hakkında bilgi almak üzere razı oluyorum.
vi_vn: Tôi đồng ý nhận thông tin về các sản phẩm và dịch vụ của Aiursoft.

source: Job Title
fi_fi: Tehtävänimi
id_id: Jabatan
it_it: Titolo del lavoro
th_th: ตำแหน่งงาน
tr_tr: İş Ünvanı
vi_vn: Chức danh

source: Last Name
fi_fi: Sukunimi
id_id: Nama Belakang
it_it: Cognome
th_th: นามสกุล
tr_tr: Soyadı
vi_vn: Họ

source: Organization Size
fi_fi: Organisaation koko
id_id: Ukuran Organisasi
it_it: Dimensione dell'organizzazione
th_th: ขนาดองค์กร
tr_tr: Organizasyon Büyüklüğü
vi_vn: Kích thước tổ chức

source: What services do you provide?
fi_fi: Mitä palveluita tarjoatte?
id_id: Layanan apa saja yang Anda sediakan?
it_it: Quali servizi offrite?
th_th: บริการอะไรที่คุณให้บริการบ้าง?
tr_tr: Hangi hizmetleri sunuyorsunuz?
vi_vn: Dịch vụ bạn cung cấp là gì?
