Repository: AiursoftWeb/CorpHome
Catalog: src/Aiursoft.CorpHome/Resources/Views/Home/Index.*.resx
Languages: ar_sa, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk, zh_tw

# MIT Licence
source: MIT License
ar_sa: رخصة MIT
de_de: MIT-Lizenz
el_gr: Άδεια MIT
es_es: Licencia MIT
fi_fi: MIT-lisenssi
fr_fr: Licence MIT
hi_in: एमआईटी लाइसेंस
id_id: Lisensi MIT
it_it: Licenza MIT
ja_jp: MITライセンス
ko_kr: MIT 라이선스
nl_nl: MIT-licentie
pl_pl: Licencja MIT
pt_br: Licença MIT
pt_pt: Licença MIT
ro_ro: Licență MIT
ru_ru: Лицензия MIT
sv_se: MIT-licens
th_th: สัญญาอนุญาต MIT
tr_tr: MIT Lisansı
uk_ua: Ліцензія MIT
vi_vn: Giấy phép MIT
zh_cn: MIT 许可证
zh_hk: MIT 許可證
zh_tw: MIT 授權

# MIT License
source: MIT Licence
ar_sa: رخصة MIT
de_de: MIT-Lizenz
el_gr: MIT License
es_es: Licencia MIT
fi_fi: MIT-lisenssi
fr_fr: Licence MIT
hi_in: MIT लाइसेंस
id_id: MIT License
it_it: Licenza MIT
ja_jp: MITライセンス
ko_kr: MIT 라이선스
nl_nl: MIT License
pl_pl: Licencja MIT
pt_br: Licença MIT
pt_pt: MIT License
ro_ro: Licența MIT
ru_ru: MIT License
sv_se: MIT-licens
th_th: MIT License
tr_tr: MIT Lisansı
uk_ua: MIT License
vi_vn: MIT License
zh_cn: MIT 许可证
zh_hk: MIT 許可證
zh_tw: MIT 授權條款

source: Models are validated on both client and server sides based on data annotations.
ar_sa: يتم التحقق من النماذج على الطرفين العميل والخادم بناءً على ملاحظات البيانات.
de_de: Modelle werden auf Client- und Serverseite basierend auf Datenanmerkungen validiert.
el_gr: Τα μοντέλα ελέγχονται στην πλευρά του πελάτη και του διακομιστή βάσει των σημειώσεων δεδομένων.
es_es: Los modelos se validan en ambos lados, cliente y servidor, basándose en las anotaciones de datos.
fi_fi: Mallit tarkistetaan molemmilla puolilla, asiakas- ja palvelinpuolella, tietojen annotaatioiden perusteella.
fr_fr: Les modèles sont validés des deux côtés, client et serveur, sur la base des annotations de données.
hi_in: मॉडल्स को डेटा एनोटेशन्स के आधार पर क्लाइंट और सर्वर दोनों तरफ मान्यता दी जाती है।
id_id: Model divalidasi di sisi klien dan server berdasarkan anotasi data.
it_it: I modelli vengono convalidati sia sul lato client che sul lato server in base alle annotazioni dei dati.
ja_jp: モデルはデータ注釈に基づいて、クライアントおよびサーバーの両方で検証されます。
ko_kr: 모델은 데이터 주석을 기반으로 클라이언트 및 서버 측에서 모두 검증됩니다.
nl_nl: Modellen worden gevalideerd aan de client- en serverzijde op basis van gegevensannotaties.
pl_pl: Modele są weryfikowane po stronie klienta i serwera na podstawie adnotacji danych.
pt_br: Os modelos são validados nos lados cliente e servidor com base em anotações de dados.
pt_pt: Os modelos são validados nos lados cliente e servidor com base em anotações de dados.
ro_ro: Modelele sunt validate pe ambele laturi, client și server, pe baza anotărilor de date.
ru_ru: Модели проверяются на стороне клиента и сервера на основе аннотаций данных.
sv_se: Modeller valideras på både klient- och serversidan baserat på dataannotationer.
th_th: โมเดลจะได้รับการตรวจสอบความถูกต้องทั้งในด้านไคลเอนต์และเซิร์ฟเวอร์โดยอิงจาก annotation ข้อมูล
tr_tr: Modeller, veri eklemelerine dayalı olarak hem istemci hem de sunucu tarafında doğrulanır.
uk_ua: Моделі валідуються на клієнтській та серверній сторонах на основі анотацій даних.
vi_vn: Các mô hình được xác thực ở cả phía khách và phía máy chủ dựa trên các chú thích dữ liệu.
zh_cn: 基于数据注解 (Data Annotations)，自动实现客户端与服务端的双重逻辑验证。
zh_hk: 模型會根據資料註解在客戶端和伺服器端進行驗證。
zh_tw: 模型會根據資料註解，在用戶端和伺服器端進行驗證。

source: Multi-Database
ar_sa: متعدد قواعد البيانات
de_de: Mehrere Datenbanken
es_es: Multi-Base de datos
fr_fr: Multi-Base de données
ja_jp: マルチデータベース
ko_kr: 다중 데이터베이스
nl_nl: Meerdere databases
pl_pl: Wielo-baza danych
pt_br: Multi-Banco de Dados
pt_pt: Multi-Base de Dados
ru_ru: Много-база данных
th_th: หลายฐานข้อมูล
tr_tr: Çoklu Veritabanı
uk_ua: Багато-база даних
vi_vn: Đa Cơ sở dữ liệu
zh_cn: 多数据库
zh_hk: 多資料庫
zh_tw: 多資料庫

source: Multiple Database Provider Support
ar_sa: دعم مزود قواعد البيانات متعددة
de_de: Unterstützung mehrerer Datenbankanbieter
el_gr: Υποστήριξη Πολλαπλών Παροχέων Βάσης Δεδομένων
es_es: Soporte para múltiples proveedores de bases de datos
fi_fi: Useita tietokantapalvelintukea
fr_fr: Prise en charge de plusieurs fournisseurs de bases de données
id_id: Dukungan Beberapa Penyedia Basis Data
it_it: Support per più provider di database
ja_jp: 複数のデータベースプロバイダーサポート
ko_kr: 다중 데이터베이스 공급자 지원
nl_nl: Ondersteuning voor meerdere databaseproviders
pl_pl: Wsparcie wielu dostawców baz danych
pt_br: Suporte a Múltiplos Provedores de Banco de Dados
pt_pt: Suporte a múltiplos fornecedores de base de dados
ro_ro: Suport pentru mai multe furnizori de baze de date
ru_ru: Поддержка нескольких поставщиков баз данных
sv_se: Stöd för flera databasleverantörer
th_th: การสนับสนุนผู้ให้บริการฐานข้อมูลหลายแห่ง
tr_tr: Çoklu Veritabanı Sağlayıcı Desteği
uk_ua: Підтримка кількох постачальників баз даних
vi_vn: Hỗ trợ nhiều nhà cung cấp cơ sở dữ liệu
zh_cn: 多数据库提供程序支持
zh_hk: 支援多個資料庫提供者
zh_tw: 多重資料庫提供者支援

source: Multiple Database Support
ar_sa: دعم قواعد بيانات متعددة
de_de: Unterstützung mehrerer Datenbanken
el_gr: Υποστήριξη Πολλαπλών Βάσεων Δεδομένων
es_es: Compatibilidad con Múltiples Bases de Datos
fi_fi: Usean tietokannan tuki
fr_fr: Prise en charge de plusieurs bases de données
hi_in: एकाधिक डेटाबेस समर्थन
id_id: Dukungan Banyak Basis Data
it_it: Supporto per Database Multipli
ja_jp: 複数データベースサポート
ko_kr: 다중 데이터베이스 지원
nl_nl: Ondersteuning voor meerdere databases
pl_pl: Obsługa wielu baz danych
pt_br: Suporte a Múltiplos Bancos de Dados
pt_pt: Suporte a Múltiplas Bases de Dados
ro_ro: Suport pentru Multiple Baze de Date
ru_ru: Поддержка нескольких баз данных
sv_se: Stöd för flera databaser
th_th: รองรับหลายฐานข้อมูล
tr_tr: Çoklu Veritabanı Desteği
uk_ua: Підтримка кількох баз даних
vi_vn: Hỗ trợ Đa Cơ sở Dữ liệu
zh_cn: 多数据库支持
zh_hk: 多種數據庫支援
zh_tw: 多種資料庫支援

source: Multiple Projects
ar_sa: مشاريع متعددة
de_de: Mehrere Projekte
el_gr: Πολλαπλά Έργα
es_es: Varios proyectos
fi_fi: Useita projekteja
fr_fr: Projets multiples
hi_in: बहुत परियोजनाएँ
id_id: Banyak Proyek
it_it: Più progetti
ja_jp: 複数のプロジェクト
ko_kr: 다중 프로젝트
nl_nl: Meerdere projecten
pl_pl: Wiele projektów
pt_br: Vários Projetos
pt_pt: Projetos Múltiplos
ro_ro: Proiecte multiple
ru_ru: Множественные проекты
sv_se: Flera projekt
th_th: โปรเจกต์หลายโครงการ
tr_tr: Çoklu Projeler
uk_ua: Багато проектів
vi_vn: Nhiều Dự án
zh_cn: 多项目
zh_hk: 多個項目
zh_tw: 多專案

source: Music Tools
ar_sa: أدوات الموسيقى
de_de: Musik-Tools
el_gr: Εργαλεία Μουσικής
es_es: Herramientas Musicales
fi_fi: Musiikkityökalut
fr_fr: Outils Musicaux
hi_in: संगीत उपकरण
id_id: Alat Musik
it_it: Strumenti Musicali
ja_jp: 音楽ツール
ko_kr: 음악 도구
nl_nl: Muziekhulpmiddelen
pl_pl: Narzędzia Muzyczne
pt_br: Ferramentas Musicais
pt_pt: Ferramentas de Música
ro_ro: Instrumente Muzicale
ru_ru: Музыкальные инструменты
sv_se: Musikverktyg
th_th: เครื่องมือด้านดนตรี
tr_tr: Müzik Araçları
uk_ua: Музичні інструменти
vi_vn: Công cụ Âm nhạc
zh_cn: 音乐工具
zh_hk: 音樂工具
zh_tw: 音樂工具

source: Need to develop faster? A robust project template to support your grand ambitions.
ar_sa: هل تحتاج إلى تطوير أسرع؟ قالب مشروع قوي يدعم طموحاتك الكبيرة.
de_de: Müssen Sie schneller entwickeln? Ein robuster Projektvorlagetemplate, um Ihre großartigen Ambitionen zu unterstützen.
es_es: ¿Necesitas desarrollar más rápido? Una plantilla de proyecto robusta para apoyar tus grandes ambiciones.
fr_fr: Vous devez développer plus rapidement ? Un modèle de projet solide pour soutenir vos ambitieux projets.
it_it: Devi sviluppare più velocemente? Un solido modello di progetto per sostenere le tue ambizioni grandiose.
ja_jp: より速く開発したいですか？あなたの壮大な野心を支える堅牢なプロジェクトテンプレート。
ko_kr: 더 빠르게 개발하고 싶으신가요? 귀하의 위대한 비전을 뒷받침할 견고한 프로젝트 템플릿입니다.
nl_nl: Sneler ontwikkelen? Een solide projecttemplate om je grote ambities te ondersteunen.
pl_pl: Potrzebujesz szybciej rozwijać? Solidny szablon projektu wspierający Twoje ambicje.
pt_br: Precisa desenvolver mais rápido? Um modelo de projeto sólido para apoiar seus grandes objetivos.
pt_pt: Precisa de desenvolver mais rápido? Um modelo de projeto robusto para apoiar as suas grandes ambições.
ro_ro: Trebuie să dezvolți mai repede? Un model de proiect robust pentru a susține ambițiile tale mari.
ru_ru: Нужно быстрее разрабатывать? Надежный шаблон проекта для поддержки ваших великих амбиций.
sv_se: Ska du utveckla snabbare? En robust projektmall för att stödja dina stora ambitioner.
th_th: ต้องการพัฒนาให้เร็วขึ้นไหม? แบบจำลองโครงการที่มั่นคงเพื่อสนับสนุนความทะเยอทะยานอันยิ่งใหญ่ของคุณ
tr_tr: Daha hızlı geliştirmek mi istiyorsunuz? Büyük ambisyonlarınızı destekleyecek sağlam bir proje şablonu.
uk_ua: Потрібно швидше розробляти? Надійний шаблон проекту для підтримки ваших великих амбіцій.
vi_vn: Cần phát triển nhanh hơn? Một mẫu dự án vững chắc để hỗ trợ những hoài bão lớn lao của bạn.
zh_cn: 需要更快地开发吗？一个强大的项目模板，助您实现宏伟抱负。
zh_hk: 需要加快開發進度？一個穩健的項目模板，助您實現宏大的抱負。
zh_tw: 需要更快開發嗎？一個強大的專案範本，支援您的遠大抱負。

source: No dependency on any cloud vendor. Run anywhere, any time.
ar_sa: لا يعتمد على أي مزود سحابي. شغّل في أي مكان وفي أي وقت.
de_de: Keine Abhängigkeit von einem Cloud-Anbieter. Überall und jederzeit ausführbar.
el_gr: Χωρίς εξάρτηση από κάποιον πάροχο cloud. Εκτελέστε παντού, παντότε.
es_es: Sin dependencia de ningún proveedor de nube. Ejecútalo en cualquier lugar, en cualquier momento.
fi_fi: Ei riippuvuutta mihinkään pilviliittymään. Suorita missä tahansa, milloin tahansa.
fr_fr: Aucune dépendance vis-à-vis de fournisseur de cloud. Exécutez partout, à tout moment.
hi_in: किसी भी क्लाउड वेंडर पर निर्भरता नहीं। कहीं भी, कभी भी चलाएं।
id_id: Tidak ada ketergantungan pada penyedia cloud apa pun. Jalankan di mana saja, kapan saja.
it_it: Nessuna dipendenza da fornitori di cloud. Esegui ovunque, in qualsiasi momento.
ja_jp: クラウドベンダーへの依存なし。どこでも、いつでも実行可能。
ko_kr: 클라우드 벤더에 의존하지 않습니다. 어디서나 언제나 실행 가능합니다.
nl_nl: Geen afhankelijkheid van een cloudleverancier. Overal en op elk moment uitvoeren.
pl_pl: Brak zależności od żadnego dostawcy chmury. Uruchamiaj wszędzie, kiedy chcesz.
pt_br: Sem dependência de nenhum fornecedor de nuvem. Execute em qualquer lugar, a qualquer momento.
pt_pt: Sem dependência de qualquer fornecedor de nuvem. Execute em qualquer lugar, a qualquer momento.
ro_ro: Fără dependență de niciun furnizor de cloud. Rulează oriunde, oricând.
ru_ru: Нет зависимости от любого поставщика облачных услуг. Запускайте где угодно, когда угодно.
sv_se: Ingen beroende på någon molnleverantör. Kör överallt, när som helst.
th_th: ไม่มีการพึ่งพาผู้ให้บริการคลาวด์ใด ๆ ใช้งานได้ทุกที่ ทุกเวลา
tr_tr: Herhangi bir bulut sağlayıcısına bağımlılık yok. Her yerde, her zaman çalıştırılabilir.
uk_ua: Немає залежності від постачальника хмарних послуг. Запускайте в будь-якому місці, в будь-який час.
vi_vn: Không phụ thuộc vào nhà cung cấp dịch vụ đám mây nào. Chạy ở bất kỳ đâu, bất kỳ lúc nào.
zh_cn: 无需依赖任何云服务提供商。随时随地运行。
zh_hk: 無需依賴任何雲端供應商。隨時隨地運行。
zh_tw: 無需依賴任何雲端供應商。隨時隨地執行。

source: Offline Capable
ar_sa: قادر على العمل دون اتصال
de_de: Offline fähig
el_gr: Εκτός Σύνδεσης Εφοδιασμένο
es_es: Capaz de funcionar sin conexión
fi_fi: Offline-kelpoisuus
fr_fr: Capable hors ligne
hi_in: ऑफलाइन कैपेबल
id_id: Dapat Berjalan Secara Offline
it_it: Capace di funzionare in modalità offline
ja_jp: オフライン対応
ko_kr: 오프라인 사용 가능
nl_nl: Offline Geschikt
pl_pl: Działa offline
pt_br: Capaz de Funcionar Off-line
pt_pt: Capaz de Funcionar Offline
ro_ro: Capabil offline
ru_ru: Работа в автономном режиме
sv_se: Offline-förmåga
th_th: รองรับการทำงานแบบออฟไลน์
tr_tr: Çevrimdışı Kullanım Destekli
uk_ua: Підтримка офлайн-режиму
vi_vn: Khả năng hoạt động ngoại tuyến
zh_cn: 离线可用
zh_hk: 離線可用
zh_tw: 離線可用

source: On-premise offline deployment
ar_sa: النشر المحلي دون اتصال بالإنترنت
de_de: On-premise Offline-Bereitstellung
es_es: Despliegue local sin conexión
fr_fr: Déploiement hors ligne sur site
it_it: Distribuzione offline in loco
ja_jp: オンプレミスのオフラインデプロイメント
ko_kr: 온프레미스 오프라인 배포
nl_nl: On-premise offline implementatie
pl_pl: Wdrożenie lokalne w trybie offline
pt_br: Implantação off-line em ambiente local
pt_pt: Implementação off-line em local
ro_ro: Implementare offline pe loc
ru_ru: Офлайн-развертывание на собственных серверах
sv_se: On-premise offline distribution
th_th: การติดตั้งแบบออฟไลน์ภายในสถานที่
tr_tr: Yerel sunucuda çevrimdışı dağıtım
uk_ua: Локальна офлайн-розгортання
vi_vn: Triển khai ngoại tuyến tại chỗ
zh_cn: 本地离线部署
zh_hk: 本地離線部署
zh_tw: 本地離線部署

source: One Click Start
ar_sa: ابدأ بنقرة واحدة
de_de: Einfach-Start
el_gr: Μία κλικ για έναρξη
es_es: Inicio en un clic
fi_fi: Yksi napsautus käynnistää
fr_fr: Démarrage en un clic
hi_in: एक क्लिक से शुरू करें
id_id: Satu Klik Mulai
it_it: Avvio con un clic
ja_jp: ワンクリックスタート
ko_kr: 한 번 클릭 시작
nl_nl: Eén-klik-start
pl_pl: Jedno kliknięcie, start
pt_br: Início com um Clique
pt_pt: Um Clique para Iniciar
ro_ro: Un Click Start
ru_ru: Одно нажатие для запуска
sv_se: Enkelt klick för att starta
th_th: เริ่มต้นด้วยคลิกเดียว
tr_tr: Bir Tıkla Başlat
uk_ua: Один клік для початку
vi_vn: Một Click Bắt Đầu
zh_cn: 一键启动
zh_hk: 一鍵啟動
zh_tw: 一键啟動

source: One-time Setup Fee
ar_sa: رسوم التثبيت一次性
de_de: Einmalige Einrichtungsgebühr
es_es: Cuota única de configuración
fr_fr: Frais de configuration unique
it_it: Tassa di configurazione una tantum
ja_jp: 1回限りのセットアップ料金
ko_kr: 일회성 설정 비용
nl_nl: Eénmalige setupkost
pl_pl: Jednorazowy koszt ustawienia
pt_br: Taxa Única de Instalação
pt_pt: Taxa Única de Configuração
ro_ro: Taxă de configurare unică
ru_ru: Единовременная плата за настройку
sv_se: Engångsinställningsavgift
th_th: ค่าธรรมเนียมการตั้งค่าครั้งเดียว
tr_tr: Bir Kezlik Kurulum Ücreti
uk_ua: Разова плата за налаштування
vi_vn: Phí thiết lập một lần
zh_cn: 一次性设置费用
zh_hk: 一次性設置費用
zh_tw: 一次性設定費用

source: Open Source
ar_sa: مفتوح المصدر
el_gr: Ανοιχτού Κώδικα
es_es: Código Abierto
fi_fi: Avoin lähdekoodi
hi_in: ओपन सोर्स
id_id: Sumber Terbuka
ja_jp: オープンソース
ko_kr: 오픈 소스
pl_pl: Otwarte Źródło
pt_br: Código Aberto
pt_pt: Código Aberto
ru_ru: Открытое ПО
sv_se: Öppen källkod
th_th: โอเพนซอร์ส
tr_tr: Açık Kaynak
uk_ua: Відкритий код
vi_vn: Mã nguồn mở
zh_cn: 开源
zh_hk: 開源
zh_tw: 開放原始碼

source: Open WebUI – Local AI Knowledge Base
ar_sa: Open WebUI – قاعدة معرفية ذكية محلية
de_de: Open WebUI – Lokale KI-Wissensbasis
es_es: Open WebUI – Base de conocimientos local de IA
fr_fr: Open WebUI – Base de connaissances IA locale
it_it: Open WebUI – Base di conoscenza locale per l'IA
ja_jp: Open WebUI – ローカルAI知識ベース
ko_kr: Open WebUI – 로컬 AI 지식 기반
nl_nl: Open WebUI – Lokale AI-kennisbank
pl_pl: Open WebUI – Lokalna baza wiedzy AI
pt_br: Open WebUI – Base de Conhecimento Local de IA
pt_pt: Open WebUI – Base de Conhecimento Local de IA
ro_ro: Open WebUI – Bază de cunoștințe locală pentru IA
ru_ru: Open WebUI – Локальная база знаний ИИ
sv_se: Open WebUI – Lokal AI-kunskapsbas
th_th: Open WebUI – ฐานความรู้ AI แบบท้องถิ่น
tr_tr: Open WebUI – Yerel AI Bilgi Tabanı
uk_ua: Open WebUI – Локальна база знань із штучним інтелектом
vi_vn: Open WebUI – Cơ sở tri thức AI cục bộ
zh_cn: Open WebUI – 本地AI知识库
zh_hk: Open WebUI – 本地人工智能知識庫
zh_tw: Open WebUI – 本地 AI 知識庫

source: Open WebUI Integration
ar_sa: تكامل Open WebUI
es_es: Integración con Open WebUI
fr_fr: Intégration Open WebUI
it_it: Integrazione Open WebUI
ja_jp: Open WebUI 統合
ko_kr: Open WebUI 통합
nl_nl: Open WebUI-integratie
pl_pl: Integracja z Open WebUI
pt_br: Integração com Open WebUI
pt_pt: Integração com Open WebUI
ro_ro: Integrare Open WebUI
ru_ru: Интеграция Open WebUI
sv_se: Integration av Open WebUI
th_th: การผสานระบบ Open WebUI
tr_tr: Open WebUI Entegrasyonu
uk_ua: Інтеграція Open WebUI
vi_vn: Tích hợp Open WebUI
zh_cn: Open WebUI 集成
zh_hk: Open WebUI 集成
zh_tw: Open WebUI 集成

# open-source &amp; AI era.
source: open-source & AI era.
ar_sa: العصر المفتوح المصدر وذكاء اصطناعي
de_de: Open-Source & KI-Zeitalter
ja_jp: オープンソース & AI エラ。
ko_kr: 오픈소스 & AI 시대
pt_br: era do open-source & IA
pt_pt: era do código aberto & da IA.
th_th: ยุคโอเพนซอร์สและปัญญาประดิษฐ์
vi_vn: thời đại mã nguồn mở & AI
zh_cn: 开源与人工智能时代
zh_hk: 開源及人工智能時代
zh_tw: 開放原始碼與人工智慧時代

source: Open-Source Solutions
ar_sa: حلول مفتوحة المصدر
de_de: Open-Source-Lösungen
es_es: Soluciones de código abierto
fr_fr: Solutions open source
it_it: Soluzioni Open Source
ja_jp: オープンソースソリューション
ko_kr: 오픈소스 솔루션
nl_nl: Open-Source-oplossingen
pl_pl: Rozwiązania open source
pt_br: Soluções de Código Aberto
pt_pt: Soluções de Código Aberto
ro_ro: Soluții Open Source
ru_ru: Решения на основе программного обеспечения с открытым исходным кодом
sv_se: Öppen källkodslösningar
th_th: โซลูชันโอเพนซอร์ส
tr_tr: Açık Kaynak Çözümleri
uk_ua: Рішення на базі відкритого коду
vi_vn: Giải pháp mã nguồn mở
zh_cn: 开源解决方案
zh_hk: 開源解決方案
zh_tw: 開源解決方案

source: OpenID Connect Integration
ar_sa: دمج OpenID Connect
el_gr: Ενσωμάτωση OpenID Connect
es_es: Integración de OpenID Connect
fi_fi: OpenID Connect -integraatio
fr_fr: Intégration OpenID Connect
hi_in: ओपनआईडी कनेक्ट एकीकरण
id_id: Integrasi OpenID Connect
it_it: Integrazione OpenID Connect
ja_jp: OpenID Connect 連携
ko_kr: OpenID Connect 연동
nl_nl: OpenID Connect-integratie
pl_pl: Integracja OpenID Connect
pt_br: Integração OpenID Connect
pt_pt: Integração OpenID Connect
ro_ro: Integrare OpenID Connect
ru_ru: Интеграция OpenID Connect
sv_se: OpenID Connect-integrering
th_th: การผสานรวม OpenID Connect
tr_tr: OpenID Connect Entegrasyonu
uk_ua: Інтеграція OpenID Connect
vi_vn: Tích hợp OpenID Connect
zh_cn: OpenID Connect 集成
zh_hk: OpenID Connect 整合
zh_tw: OpenID Connect 整合

source: Own Your Data
ar_sa: أَمْلِكْ بياناتك
de_de: Ihre Daten selbst in die Hand nehmen
es_es: Tus datos, tú los controlas
fr_fr: Propriétez vos données
it_it: Possiedi i tuoi dati
ja_jp: データを自ら管理する
ko_kr: 데이터를 자신이 소유하세요
nl_nl: Je eigen gegevens beheren
pl_pl: Posiadaj swoje dane
pt_br: Seu Dado, Sua Responsabilidade
pt_pt: Controle os Seus Dados
ro_ro: Deține-ți datele
ru_ru: Владейте своими данными
sv_se: Ejera Dina Data
th_th: เป็นเจ้าของข้อมูลของคุณเอง
tr_tr: Verilerinizi Kendinize Ait Edin
uk_ua: Власні дані
vi_vn: Sở hữu Dữ liệu của Bạn
zh_cn: 掌控您的数据
zh_hk: 掌握您的數據
zh_tw: 掌握您的資料

source: Paving the Way for Your Business.
ar_sa: تمهيد الطريق لعملك.
de_de: Den Weg für Ihr Unternehmen ebnen.
es_es: Abriendo el camino para tu negocio.
fr_fr: Ouvrir la voie à votre entreprise.
it_it: Predisponiamo il terreno per il tuo business.
ja_jp: あなたのビジネスの道を開く
ko_kr: 당신의 비즈니스를 위한 길을 열다.
nl_nl: De weg vrijmaken voor jouw bedrijf.
pl_pl: Tworzymy drogę dla Twojego biznesu.
pt_br: Abrindo Caminho para o Seu Negócio.
pt_pt: A abrir caminho para a sua empresa.
ro_ro: Deschidem calea pentru afacerea ta.
ru_ru: Предоставляем основу для вашего бизнеса.
sv_se: Smyckar vägen för ditt företag.
th_th: กำลังเปิดทางให้ธุรกิจของคุณ
tr_tr: İşinizin Yolunu Açmak
uk_ua: Прокладаємо шлях для вашого бізнесу.
vi_vn: Định hướng con đường cho doanh nghiệp của bạn.
zh_cn: 为您的业务铺平道路。
zh_hk: 為您的企業開闢道路
zh_tw: 為您的企業開創道路。

source: Pre-configured CI/CD pipelines specifically for GitLab.
ar_sa: ممرات CI/CD المُهيأة مسبقًا بشكل خاص لـ GitLab.
de_de: Vorkonfigurierte CI/CD-Pipelines speziell für GitLab.
el_gr: Προκαθορισμένα CI/CD pipelines ειδικά για το GitLab.
es_es: Pipelines de CI/CD preconfigurados específicamente para GitLab.
fi_fi: Ennalta määritellyt CI/CD -putkistot erityisesti GitLab:lle.
fr_fr: Pipelines CI/CD prédéfinies spécifiquement pour GitLab.
hi_in: गिटलैब के लिए विशेष रूप से पूर्व-संरचित CI/CD पाइपलाइन
id_id: Pipeline CI/CD yang sudah dikonfigurasi sebelumnya secara khusus untuk GitLab.
it_it: Pipeline CI/CD preconfigurati specificamente per GitLab.
ja_jp: GitLab専用に事前設定されたCI/CDパイプライン
ko_kr: GitLab 전용으로 사전 구성된 CI/CD 파이프라인
nl_nl: Voorgeconfigureerde CI/CD-pijpleidingen specifiek voor GitLab.
pl_pl: Wstępnie skonfigurowane potoki CI/CD specjalnie dla GitLab.
pt_br: Pipelines de CI/CD pré-configuradas especificamente para GitLab.
pt_pt: Pipelines CI/CD pré-configuradas especificamente para o GitLab.
ro_ro: Pipelines CI/CD preconfigurate specifice pentru GitLab.
ru_ru: Преднастроенные пайплайны CI/CD специально для GitLab.
sv_se: Förkonfigurerade CI/CD-pipelines specifikt för GitLab.
th_th: พื้นที่ที่ตั้งค่าล่วงหน้าสำหรับการจัดการ CI/CD โดยเฉพาะสำหรับ GitLab
tr_tr: GitLab için özel olarak önceden yapılandırılmış CI/CD boruları.
uk_ua: Запередньо налаштовані CI/CD-пайплайни, спеціально для GitLab.
vi_vn: Các pipeline CI/CD đã được cấu hình sẵn dành riêng cho GitLab.
zh_cn: 为 GitLab 专门预配置的 CI/CD 流水线
zh_hk: 預設設定的 CI/CD 管道，專為 GitLab 設計。
zh_tw: 為 GitLab 特別預設的 CI/CD 管線

source: Pricing
ar_sa: الأسعار
de_de: Preise
es_es: Precios
fr_fr: Tarification
it_it: Prezzi
ja_jp: 価格
ko_kr: 가격
nl_nl: Prijzen
pl_pl: Cennik
pt_br: Preços
pt_pt: Preços
ro_ro: Prețuri
ru_ru: Цены
sv_se: Prissättning
th_th: ราคา
tr_tr: Fiyatlandırma
uk_ua: Ціноутворення
vi_vn: Giá cả
zh_cn: 定价
zh_hk: 定價
zh_tw: 定價

source: Private Package Repository
ar_sa: مستودع حزم خاص
de_de: Privates Paket-Repository
es_es: Repositorio privado de paquetes
fr_fr: Dépôt privé de paquets
it_it: Repository privato di pacchetti
ja_jp: プライベートパッケージリポジトリ
ko_kr: 개인 패키지 저장소
nl_nl: Privé pakketrepository
pl_pl: Prywatny repozytorium pakietów
pt_br: Repositório Privado de Pacotes
pt_pt: Repositório Privado de Pacotes
ro_ro: Repositoriu privat de pachete
ru_ru: Частная репозитория пакетов
sv_se: Privat paketarkiv
th_th: คลังเก็บแพ็กเกจส่วนตัว
tr_tr: Özel Paket Deposu
uk_ua: Приватний репозиторій пакунків
vi_vn: Kho lưu trữ gói riêng tư
zh_cn: 私有包仓库
zh_hk: 私有套件倉庫
zh_tw: 私人套件儲存庫

source: Purchase Now
ar_sa: اشترِ الآن
de_de: Jetzt kaufen
es_es: Comprar ahora
fr_fr: Acheter maintenant
it_it: Acquista ora
ja_jp: 今すぐ購入
ko_kr: 지금 구매하기
nl_nl: Nu kopen
pl_pl: Kup teraz
pt_br: Comprar Agora
pt_pt: Comprar Agora
ro_ro: Cumpără acum
ru_ru: Купить сейчас
sv_se: Köp nu
th_th: ซื้อเลย
tr_tr: Şimdi Satın Al
uk_ua: Купити зараз
vi_vn: Mua ngay
zh_cn: 立即购买
zh_hk: 立即購買
zh_tw: 立即購買

source: Quality Gate
ar_sa: بوابة الجودة
de_de: Qualitätsgate
el_gr: Ποιότητα Πύλης
es_es: Puerta de calidad
fi_fi: Laatuportti
fr_fr: Porte de qualité
hi_in: गुणवत्ता गेट
id_id: Gate Kualitas
it_it: Gate di Qualità
ja_jp: 品質ゲート
ko_kr: 품질 게이트
nl_nl: Kwaliteitscontrole
pl_pl: Brama jakości
pt_br: Porta de Qualidade
pt_pt: Gate de Qualidade
ro_ro: Portocală de Calitate
ru_ru: Контроль качества
sv_se: Kvalitetsport
th_th: เกตเวย์คุณภาพ
tr_tr: Kalite Kapısı
uk_ua: Якість
vi_vn: Cổng chất lượng
zh_cn: 质量门禁 - 强制合规
zh_hk: 品質門檻
zh_tw: 品質門檻

# RBAC Authorization
source: RBAC Authorisation
ar_sa: التحكم في الوصول القائم على الأدوار (RBAC)
de_de: RBAC-Autorisierung
el_gr: Εξουσιοδότηση RBAC
es_es: Autorización RBAC
fi_fi: RBAC-valtuutus
fr_fr: Autorisation RBAC
hi_in: RBAC प्राधिकरण
id_id: Otorisasi RBAC
it_it: Autorizzazione RBAC
ja_jp: RBAC認可
ko_kr: RBAC 인증
nl_nl: RBAC-autorisatie
pl_pl: Autoryzacja RBAC
pt_br: Autorização RBAC
pt_pt: Autorização RBAC
ro_ro: Autorizare RBAC
ru_ru: Авторизация RBAC
sv_se: RBAC-auktorisering
th_th: การอนุญาตตามบทบาท RBAC
tr_tr: RBAC Yetkilendirmesi
uk_ua: Авторизація RBAC
vi_vn: Ủy quyền RBAC
zh_cn: 基于角色的访问控制 (RBAC) 授权
zh_hk: 基於角色的存取控制授權
zh_tw: RBAC 授權

# Read the document
source: Read the documentation
ar_sa: اقرأ المستند
de_de: Dokumentation lesen
el_gr: Διαβάστε το έγγραφο
es_es: Leer la documentación
fi_fi: Lue dokumentti
fr_fr: Lire la documentation
hi_in: दस्तावेज़ पढ़ें
id_id: Baca dokumen
it_it: Leggi il documento
ja_jp: ドキュメントを読む
ko_kr: 문서 읽기
nl_nl: Lees het document
pl_pl: Przeczytaj dokumentację
pt_br: Ler o documento
pt_pt: Ler o documento
ro_ro: Citește documentația
ru_ru: Прочитать документацию
sv_se: Läs dokumentet
th_th: อ่านเอกสาร
tr_tr: Belgeyi okuyun
uk_ua: Прочитати документацію
vi_vn: Đọc tài liệu
zh_cn: 阅读文档
zh_hk: 閱讀文件
zh_tw: 閱讀文件
