Repository: AiursoftWeb/CorpHome
Catalog: src/Aiursoft.CorpHome/Resources/Views/Home/Index.*.resx
Languages: ar_sa, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk, zh_tw

source: Comes with strict unit tests, making test-driven development easy.
ar_sa: يأتي مع اختبارات وحدة صارمة، مما يجعل تطوير البرمجيات القائم على الاختبار سهلًا.
de_de: Kommt mit strengen Einheitstests, was die testgetriebene Entwicklung einfach macht.
el_gr: Περιλαμβάνει αυστηρούς δοκιμαστικούς ελέγχους μονάδας, κάνοντας την ανάπτυξη βασισμένη σε δοκιμές εύκολη.
es_es: Incluye pruebas unitarias estrictas, lo que facilita el desarrollo guiado por pruebas.
fi_fi: Sisältää tiukat yksikkötestit, mikä tekee testiin perustuvan kehityksen helpoksi.
fr_fr: Comprend des tests unitaires stricts, ce qui rend le développement piloté par les tests facile.
hi_in: सख्त यूनिट परीक्षणों के साथ आता है, जिससे टेस्ट-ड्रिवन डेवलपमेंट आसान हो जाता है।
id_id: Datang dengan pengujian unit yang ketat, membuat pengembangan berbasis pengujian menjadi mudah.
it_it: Viene fornito con test unitari rigorosi, rendendo lo sviluppo guidato dai test facile.
ja_jp: 厳格なユニットテストが付属しており、テスト駆動開発を簡単にします。
ko_kr: 엄격한 단위 테스트가 포함되어 있어 테스트 주도 개발이 쉬워집니다.
nl_nl: Komt met strikte eenheidstests, waardoor testgeleid ontwikkelen gemakkelijk is.
pl_pl: Zawiera surowe testy jednostkowe, co ułatwia rozwój oparty na testach.
pt_br: Vem com testes unitários rígidos, tornando o desenvolvimento orientado por testes fácil.
pt_pt: Inclui testes unitários rigorosos, tornando o desenvolvimento orientado por testes fácil.
ro_ro: Include teste unitare stricte, facilitând dezvoltarea bazată pe testare.
ru_ru: Имеет строгие юнит-тесты, что делает разработку по методологии TDD простой.
sv_se: Kommer med strikta enhetstester, vilket gör testdrivet utveckling enkelt.
th_th: มาพร้อมการทดสอบหน่วยที่เข้มงวด ทำให้การพัฒนาแบบทดสอบเป็นหลักทำได้ง่าย
tr_tr: Katılıyordu sıkı birim testleri, test odaklı geliştirme kolay hale getiriyor.
uk_ua: Містить строгі юніт-тести, що робить розробку на основі тестування простою.
vi_vn: Được đi kèm với các bài kiểm thử đơn vị nghiêm ngặt, giúp phát triển theo phương pháp kiểm thử trước (test-driven development) trở nên dễ dàng.
zh_cn: 自带严格的单元测试，让测试驱动开发变得轻松简单。
zh_hk: 內建嚴格的單元測試，令測試驅動開發變得輕而易舉。
zh_tw: 內建嚴格的單元測試，讓測試驅動開發變得輕鬆簡單。

source: Complete Business Hosting
ar_sa: استضافة الأعمال الكاملة
de_de: Vollständige Geschäftshosting
es_es: Hosting empresarial completo
fr_fr: Hébergement d'entreprise complet
it_it: Hosting Completo per Aziende
ja_jp: 完全なビジネスホスティング
ko_kr: 완전한 비즈니스 호스팅
nl_nl: Volledige zakelijke hosting
pl_pl: Pełne hostowanie biznesowe
pt_br: Hospedagem Empresarial Completa
pt_pt: Hospedagem Empresarial Completa
ro_ro: Găzduire completă pentru afaceri
ru_ru: Полное хостинг-решение для бизнеса
sv_se: Fullständig företagsvärd
th_th: การโฮสต์ธุรกิจแบบครบวงจร
tr_tr: Tam İşletme Barındırma
uk_ua: Повне хостингове рішення для бізнесу
vi_vn: Lưu trữ doanh nghiệp toàn diện
zh_cn: 完整的企业托管
zh_hk: 完整企業主機服務
zh_tw: 完整企業主機服務

source: Complete control over your enterprise data. No third-party access, full privacy compliance.
ar_sa: التحكم الكامل في بيانات شركتك. لا وصول من طرف ثالث، الامتثال الكامل للخصوصية.
de_de: Vollständige Kontrolle über Ihre Unternehmensdaten. Kein Zugriff Dritter, vollständige Datenschutzkonformität.
es_es: Control total sobre sus datos empresariales. Sin acceso de terceros, cumplimiento total de privacidad.
fr_fr: Contrôle total de vos données d'entreprise. Aucun accès tiers, conformité complète à la vie privée.
it_it: Controllo completo sui tuoi dati aziendali. Nessun accesso da parte di terzi, piena conformità alla privacy.
ja_jp: エンタープライズデータに対する完全なコントロール。第三者へのアクセスなし、完全なプライバシー準拠。
ko_kr: 기업 데이터에 대한 완전한 통제. 제3자 접근 없음, 완전한 개인정보 보호 준수.
nl_nl: Volledige controle over uw bedrijfsgegevens. Geen toegang van derden, volledige privacyconformiteit.
pl_pl: Pełna kontrola nad danymi Twojej organizacji. Brak dostępu stron trzecich, pełna zgodność z przepisami o prywatności.
pt_br: Controle total sobre seus dados empresariais. Sem acesso de terceiros, conformidade total com privacidade.
pt_pt: Controlo total sobre os seus dados empresariais. Sem acesso de terceiros, conformidade total com a privacidade.
ro_ro: Control total asupra datelor dvs. enterprise. Fără acces de terțe părți, conformitate completă cu confidențialitatea.
ru_ru: Полный контроль над вашими корпоративными данными. Никакого доступа со стороны третьих сторон, полное соответствие требованиям конфиденциальности.
sv_se: Full kontroll över dina företagsdata. Inget tillgång från tredje part, full överensstämmelse med integritetskrav.
th_th: การควบคุมข้อมูลองค์กรของคุณอย่างสมบูรณ์ ไม่มีการเข้าถึงจากบุคคลที่สาม ปฏิบัติตามข้อกำหนดด้านความเป็นส่วนตัวอย่างเต็มที่
tr_tr: Şirket verileriniz üzerinde tam kontrol. Üçüncü taraf erişimi yok, tam gizlilik uyumu.
uk_ua: Повний контроль над даними вашої компанії. Немає доступу третіх осіб, повна відповідність приватності.
vi_vn: Kiểm soát hoàn toàn dữ liệu doanh nghiệp của bạn. Không có truy cập từ bên thứ ba, tuân thủ đầy đủ về quyền riêng tư.
zh_cn: 完全掌控您的企业数据。无第三方访问，全面隐私合规。
zh_hk: 完全掌控您的企業資料。無第三方存取，全面符合私隱規範。
zh_tw: 完全掌控您的企業資料。無第三方存取，全面符合隱私合規要求。

source: Completely offline.
ar_sa: كليًا منفصل عن الإنترنت.
de_de: Völlig offline.
es_es: Completamente sin conexión.
fr_fr: Complètement hors ligne.
it_it: Completamente offline.
ja_jp: 完全にオフライン
ko_kr: 완전히 오프라인
nl_nl: Volledig offline.
pl_pl: Zupełnie offline.
pt_br: Completamente offline.
pt_pt: Completamente offline.
ro_ro: Complet offline.
ru_ru: Полностью автономно.
sv_se: Fullständigt offline.
th_th: ทำงานแบบออฟไลน์ทั้งหมด
tr_tr: Tamamen çevrimdışı.
uk_ua: Зовсім офлайн.
vi_vn: Hoàn toàn ngoại tuyến.
zh_cn: 完全离线。
zh_hk: 完全離線
zh_tw: 完全離線。

source: Compliance Ready
ar_sa: جاهز للامتثال
de_de: Compliance-fähig
es_es: Listo para cumplir con normativas
fr_fr: Prêt à la conformité
it_it: Pronto per la conformità
ja_jp: コンプライアンス対応済み
ko_kr: 준수 준비 완료
nl_nl: Compliance klaar
pl_pl: Gotowy do zgodności
pt_br: Pronto para Conformidade
pt_pt: Pronto para Cumprimento
ro_ro: Conformitate pregătită
ru_ru: Готово к соблюдению требований
sv_se: Efterlevnadsklar
th_th: พร้อมใช้งานตามข้อกำหนด
tr_tr: Uyumlu Hazır
uk_ua: Готово до відповідності
vi_vn: Sẵn sàng tuân thủ
zh_cn: 合规就绪
zh_hk: 合規就緒
zh_tw: 合規就緒

source: Comprehensive Documentation
ar_sa: توثيق شامل
de_de: Umfassende Dokumentation
el_gr: Πληρέστερη Τεκμηρίωση
es_es: Documentación Exhaustiva
fi_fi: Kattava dokumentaatio
fr_fr: Documentation complète
hi_in: व्यापक प्रलेखन
id_id: Dokumentasi Komprehensif
it_it: Documentazione Completa
ja_jp: 包括的なドキュメント
ko_kr: 포괄적인 문서
nl_nl: Uitgebreide documentatie
pl_pl: Kompleksowa Dokumentacja
pt_br: Documentação Abrangente
pt_pt: Documentação Abrangente
ro_ro: Documentație Cuprinzătoare
ru_ru: Полная документация
sv_se: Omfattande dokumentation
th_th: เอกสารคู่มือที่ครอบคลุม
tr_tr: Kapsamlı Dokümantasyon
uk_ua: Детальна документація
vi_vn: Tài liệu Toàn diện
zh_cn: 全面文档支持
zh_hk: 全面說明文件
zh_tw: 完整說明文件

source: Comprehensive usage tutorials in both English and Chinese.
ar_sa: دروس استخدام شاملة باللغتين الإنجليزية والصينية.
de_de: Umfassende Benutzeranleitungen in Englisch und Chinesisch.
el_gr: Συμπληρωματικά εγχειρίδια χρήσης σε και τα δύο γλώσσες, Αγγλικά και Κινεζικά.
es_es: Tutoriales de uso completos en inglés y chino.
fi_fi: Kattavat käyttöopastot sekä englanniksi että kiinaksi.
fr_fr: Tutoriels d'utilisation complets en anglais et en chinois.
hi_in: दोनों अंग्रेजी और चीनी में व्यापक उपयोग ट्यूटोरियल।
id_id: Tutorial penggunaan komprehensif dalam bahasa Inggris dan Cina.
it_it: Tutorial completi per l'uso in entrambe le lingue, inglese e cinese.
ja_jp: 英語および中国語の両方での包括的な使用チュートリアル
ko_kr: 영어와 중국어로 제공되는 포괄적인 사용 가이드
nl_nl: Uitgebreide gebruikstutorials in zowel Engels als Chinees.
pl_pl: Kompletne samouczki użytkowania w języku angielskim i chińskim.
pt_br: Tutoriais completos de uso em inglês e chinês.
pt_pt: Tutoriais completos de utilização em inglês e chinês.
ro_ro: Tutoriale complete de utilizare în ambele limbi, engleză și chineză.
ru_ru: Подробные руководства по использованию на английском и китайском языках.
sv_se: Kompletta användarhandledningar på både engelska och kinesiska.
th_th: คู่มือการใช้งานที่ครอบคลุมในทั้งภาษาอังกฤษและภาษาจีน
tr_tr: Kapsamlı kullanım kılavuzları hem İngilizce hem de Çince'de.
uk_ua: Докладні інструкції з використання як англійською, так і китайською мовами.
vi_vn: Hướng dẫn sử dụng toàn diện bằng cả tiếng Anh và tiếng Trung.
zh_cn: 完整的中英文使用教程
zh_hk: 全面的使用教程，支援英文及中文。
zh_tw: 完整的中英文使用教學

source: Concise Docs
ar_sa: وثائق موجزة
de_de: Klare Dokumentation
el_gr: Συνοπτική Αποσπασματική Αποσπασματική
es_es: Documentación concisa
fi_fi: Tiivistetty dokumentaatio
fr_fr: Docs concis
hi_in: संक्षिप्त दस्तावेज़
id_id: Dokumen Ringkas
it_it: Documenti Concisi
ja_jp: 簡潔なドキュメント
ko_kr: 간결한 문서
nl_nl: Korte Documentatie
pl_pl: Krótkie dokumenty
pt_br: Documentação Concisa
pt_pt: Documentação Concisa
ro_ro: Documentație Concisă
ru_ru: Краткая документация
sv_se: Konsistenta dokument
th_th: เอกสารกระชับ
tr_tr: Kısa Belgeler
uk_ua: Стислі документи
vi_vn: Tài liệu ngắn gọn
zh_cn: 简洁文档
zh_hk: 簡明文件
zh_tw: 簡明文件

source: Consistency Validation
ar_sa: التحقق من الاتساق
de_de: Konsistenzüberprüfung
el_gr: Έλεγχος Συνοχής
es_es: Validación de consistencia
fi_fi: Johdonmukaisuustarkistus
fr_fr: Validation de cohérence
hi_in: सांतत्य जाँच
id_id: Validasi Konsistensi
it_it: Convalida della coerenza
ja_jp: 整合性検証
ko_kr: 일관성 검증
nl_nl: Consistency Validatie
pl_pl: Weryfikacja spójności
pt_br: Validação de Consistência
pt_pt: Validação de Consistência
ro_ro: Validare de coerentă
ru_ru: Проверка согласованности
sv_se: Konsistensvalidering
th_th: การตรวจสอบความสอดคล้อง
tr_tr: Tutarlılık Doğrulama
uk_ua: Перевірка узгодженості
vi_vn: Xác thực tính nhất quán
zh_cn: 前后端一致性验证
zh_hk: 一致性驗證
zh_tw: 一致性驗證

source: Contact Us
ar_sa: اتصل بنا
de_de: Kontaktieren Sie uns
es_es: Póngase en contacto con nosotros
fr_fr: Contactez-nous
it_it: Contattaci
ja_jp: お問い合わせ
ko_kr: 문의하기
nl_nl: Neem contact op
pl_pl: Skontaktuj się z nami
pt_br: Entre em Contato
pt_pt: Contacte-nos
ro_ro: Contactează-ne
ru_ru: Свяжитесь с нами
sv_se: Kontakta oss
th_th: ติดต่อเรา
tr_tr: Bize Ulaşın
uk_ua: Зв'яжіться з нами
vi_vn: Liên hệ chúng tôi
zh_cn: 联系我们
zh_hk: 聯絡我們
zh_tw: 聯絡我們

source: Coordinate Comfortably
ar_sa: coordination بسلاسة
de_de: Koordinieren Sie bequem
el_gr: Συντονίστε Άνετα
es_es: Coordinar cómodamente
fi_fi: Koordinoi mukavasti
fr_fr: Coordonnez-vous confortablement
hi_in: आराम से नियंत्रित करें
id_id: Berkordinasi dengan Nyaman
it_it: Coordinare comodamente
ja_jp: 快適に連携する
ko_kr: 편안하게 조율하세요
nl_nl: Comfortabel coördineren
pl_pl: Koordynuj wygodnie
pt_br: Coordene com tranquilidade
pt_pt: Coordene com Comodidade
ro_ro: Coordonează ușor
ru_ru: Координируйте удобно
sv_se: Samordna bekvämt
th_th: ประสานงานได้อย่างสะดวกสบาย
tr_tr: Konforlu Koordinasyon
uk_ua: Координуйте зручно
vi_vn: Hợp tác một cách thoải mái
zh_cn: 无缝协同 / 统一管理
zh_hk: 協調自如
zh_tw: 協調得宜

source: Coverage Report
ar_sa: تقرير التغطية
de_de: Abdeckungsbericht
el_gr: Αναφορά κάλυψης
es_es: Informe de cobertura
fi_fi: Kattavuusraportti
fr_fr: Rapport de couverture
hi_in: कवरेज रिपोर्ट
id_id: Laporan Cakupan
it_it: Rapporto copertura
ja_jp: カバレッジレポート
ko_kr: 커버리지 리포트
nl_nl: Coverage Rapport
pl_pl: Raport pokrycia
pt_br: Relatório de Cobertura
pt_pt: Relatório de Cobertura
ro_ro: Raport acoperire
ru_ru: Отчет о покрытии
sv_se: Övergripande rapport
th_th: รายงานการครอบคลุม
tr_tr: Kapsam Raporu
uk_ua: Звіт про покриття
vi_vn: Báo cáo độ bao phủ
zh_cn: 覆盖率报告
zh_hk: 覆蓋率報告
zh_tw: 覆蓋率報表

source: Cross Platform
ar_sa: متعدد المنصات
de_de: Plattformübergreifend
el_gr: Διαπλατφορμικό
es_es: Multiplataforma
fi_fi: Useita alustoja
fr_fr: Multiplateforme
hi_in: क्रॉस प्लेटफॉर्म
id_id: Multi-Platform
it_it: Multi-piattaforma
ja_jp: クロスプラットフォーム
ko_kr: 크로스 플랫폼
nl_nl: Kruisplatform
pl_pl: Wieloplatformowy
pt_br: Multiplataforma
pt_pt: Multiplataforma
ro_ro: Platform Cruce
ru_ru: Кроссплатформенность
sv_se: Korsplattform
th_th: ข้ามแพลตฟอร์ม
tr_tr: Çapraz Platform
uk_ua: Мультиплатформеність
vi_vn: Đa nền tảng
zh_cn: 跨平台
zh_hk: 跨平台
zh_tw: 跨平台

source: Custom Branding
ar_sa: الهوية المخصصة
de_de: Benutzerdefiniertes Branding
es_es: Personalización personalizada
fr_fr: Branding personnalisé
it_it: Branding personalizzato
ja_jp: カスタムブランディング
ko_kr: 사용자 맞춤 브랜딩
nl_nl: Aangepaste branding
pl_pl: Dostosowana marka
pt_br: Branding Personalizado
pt_pt: Branding Personalizado
ro_ro: Branding personalizat
ru_ru: Индивидуальный брендинг
sv_se: Anpassad märkning
th_th: การตั้งค่าแบรนด์เฉพาะ
tr_tr: Özel Markalaştırma
uk_ua: Налаштування бренду
vi_vn: Branding tùy chỉnh
zh_cn: 自定义品牌
zh_hk: 自訂品牌
zh_tw: 自訂品牌

source: Custom container development
ar_sa: تطوير الحاويات المخصصة
de_de: Benutzerdefinierte Containerentwicklung
es_es: Desarrollo de contenedores personalizados
fr_fr: Développement de conteneurs personnalisés
it_it: Sviluppo personalizzato di container
ja_jp: カスタムコンテナ開発
ko_kr: 사용자 지정 컨테이너 개발
nl_nl: Aangepaste containerontwikkeling
pl_pl: Rozwój niestandardowych kontenerów
pt_br: Desenvolvimento de contêineres personalizados
pt_pt: Desenvolvimento de contentores personalizados
ro_ro: Dezvoltare personalizată a containerelelor
ru_ru: Разработка пользовательских контейнеров
sv_se: Anpassad containertutveckling
th_th: การพัฒนาคอนเทนเนอร์แบบกำหนดเอง
tr_tr: Özel konteyner geliştirme
uk_ua: Розробка особистих контейнерів
vi_vn: Phát triển container tùy chỉnh
zh_cn: 定制容器开发
zh_hk: 自訂容器開發
zh_tw: 自訂容器開發

source: Custom Development Fee
ar_sa: رسوم التطوير المخصص
de_de: Individuelle Entwicklungsgebühr
es_es: Tarifa de desarrollo personalizado
fr_fr: Frais de développement personnalisé
it_it: Tassa di sviluppo personalizzato
ja_jp: カスタム開発手数料
ko_kr: 맞춤형 개발 비용
nl_nl: Aanpasontwikkelingskosten
pl_pl: Opłata za rozwój niestandardowy
pt_br: Taxa de Desenvolvimento Personalizado
pt_pt: Taxa de Desenvolvimento Personalizado
ro_ro: Taxă dezvoltare personalizată
ru_ru: Плата за индивидуальную разработку
sv_se: Anpassad utvecklingsavgift
th_th: ค่าธรรมเนียมการพัฒนาตามคำขอ
tr_tr: Özel Geliştirme Ücreti
uk_ua: Плата за особисту розробку
vi_vn: Phí phát triển tùy chỉnh
zh_cn: 定制开发费用
zh_hk: 自訂開發費用
zh_tw: 自訂開發費用

# Customized for your enterprise
source: Customised for your enterprise
ar_sa: مُعدّل خصيصًا لشركتك
de_de: Maßgeschneidert für Ihr Unternehmen
es_es: Personalizado para su empresa
fr_fr: Personnalisé pour votre entreprise
it_it: Personalizzato per la tua azienda
ja_jp: あなたの企業向けにカスタマイズされています
ko_kr: 귀사의 기업에 맞춤형으로 설계되었습니다
nl_nl: Aangepast voor uw onderneming
pl_pl: Dostosowane do Twojej firmy
pt_br: Personalizado para a sua empresa
pt_pt: Personalizado para a sua empresa
ro_ro: Personalizat pentru întreprinderea dumneavoastră
ru_ru: Настроено под вашу организацию
sv_se: Anpassat för din företag
th_th: ปรับแต่งสำหรับองค์กรของคุณ
tr_tr: Şirketinize özel olarak özelleştirildi
uk_ua: Підлаштовано під вашу компанію
vi_vn: Tùy chỉnh cho doanh nghiệp của bạn
zh_cn: 为企业定制
zh_hk: 為您的企業度身訂造
zh_tw: 依企業需求客製化

# Dashboard Website
source: Control Panel Website
ar_sa: موقع لوحة التحكم
de_de: Dashboard-Website
el_gr: Ιστοσελίδα Πίνακα Ελέγχου
es_es: Sitio Web del Panel de Control
fi_fi: Kojelauta-sivusto
fr_fr: Site Web du Tableau de Bord
hi_in: डैशबोर्ड वेबसाइट
id_id: Situs Web Dashboard
it_it: Sito Web del Cruscotto
ja_jp: ダッシュボードウェブサイト
ko_kr: 대시보드 웹사이트
nl_nl: Dashboardwebsite
pl_pl: Strona pulpitu
pt_br: Site do Painel de Controle
pt_pt: Website do Painel de Controlo
ro_ro: Site-ul Panoului de Control
ru_ru: Веб-сайт панели управления
sv_se: Instrumentpanelswebbplats
th_th: เว็บไซต์แดชบอร์ด
tr_tr: Kontrol Paneli Web Sitesi
uk_ua: Веб-сайт панелі керування
vi_vn: Trang Tổng quan
zh_cn: 仪表板网站
zh_hk: 儀表板網站
zh_tw: 儀表板網站

source: Data Sovereignty
ar_sa: سيادة البيانات
de_de: Datensouveränität
es_es: Sovietividad de datos
fr_fr: Souveraineté des données
it_it: Sovranità dei dati
ja_jp: データ主権
ko_kr: 데이터 주권
nl_nl: Gegevenssovereiniteit
pl_pl: Sovereignty danych
pt_br: Soberania de Dados
pt_pt: Souverania de Dados
ro_ro: Souveranitatea datelor
ru_ru: Собственность данных
sv_se: Datansäkerhet
th_th: การควบคุมข้อมูล
tr_tr: Veri Bütünlüğü
uk_ua: Суверенітет даних
vi_vn: Quyền kiểm soát dữ liệu
zh_cn: 数据主权
zh_hk: 數據主權
zh_tw: 資料主權

# Day 1 Compliance &amp; Security.
source: Day 1 Compliance & Security.
ar_sa: يوم 1 الامتثال والأمان.
de_de: Tag 1 Compliance & Sicherheit.
el_gr: Ημέρα 1 Συμμόρφωση & Ασφάλεια.
es_es: Cumplimiento y seguridad el Día 1.
fi_fi: Päivä 1 täytäntöönpano ja turvallisuus.
fr_fr: Conformité et sécurité dès le jour 1.
hi_in: दिन 1 सुरक्षा एवं सुसंगतता।
id_id: Kepatuhan & Keamanan Hari Pertama.
it_it: Conformità e sicurezza dal giorno 1.
ja_jp: Day 1 コンプライアンス & セキュリティ。
ko_kr: Day 1 준수성 및 보안.
nl_nl: Dag 1 Compliance & Beveiliging.
pl_pl: Dzień 1 Zgodność i Bezpieczeństwo.
pt_br: Conformidade e Segurança no Dia 1.
pt_pt: Conformidade e Segurança do Dia 1.
ro_ro: Conformitate și securitate de ziua 1.
ru_ru: Соответствие и безопасность с первого дня
sv_se: Dag 1:s kompatibilitet och säkerhet.
th_th: วันที่ 1 ความสอดคล้องและด้านความปลอดภัย
tr_tr: Gün 1 Uyumluluk & Güvenlik.
uk_ua: День 1: відповідність та безпека.
vi_vn: Tuần lễ 1 Tuân thủ & Bảo mật.
zh_cn: 起步即合规，安全无死角。
zh_hk: 第一天合規與安全。
zh_tw: 第一天合規與安全。

source: Day 1 Ready
ar_sa: جاهز من اليوم الأول
de_de: Tag 1 Bereit
el_gr: Έτος 1 έτοιμο
es_es: Listo desde el Día 1
fi_fi: Päivä 1 valmis
fr_fr: Prêt le jour 1
hi_in: दिन 1 तैयार
id_id: Siap Hari Pertama
it_it: Pronto per il Giorno 1
ko_kr: 1일차 준비 완료
nl_nl: Klaar vanaf dag 1
pl_pl: Gotowy od Dnia 1
pt_br: Pronto para o Dia 1
pt_pt: Pronto para o Dia 1
ro_ro: Gata de Ziua 1
ru_ru: Готово с первого дня
sv_se: Klart från dag ett
th_th: พร้อมใช้งานตั้งแต่วันแรก
tr_tr: Gün 1 Hazır
uk_ua: Готово з першого дня
vi_vn: Sẵn sàng từ Ngày 1
zh_cn: 第一天就准备就绪
zh_hk: 第一天就準備就緒
zh_tw: 第一天就準備就緒

source: Deep Collaboration
ar_sa: تعاون عميق
de_de: Tiefe Zusammenarbeit
es_es: Colaboración profunda
fr_fr: Collaboration approfondie
it_it: Collaborazione approfondita
ja_jp: 深層的な協働
ko_kr: 심층 협업
nl_nl: Diepe samenwerking
pl_pl: Głęboka współpraca
pt_br: Colaboração Profunda
pt_pt: Colaboração Profunda
ro_ro: Colaborare profundă
ru_ru: Глубокое сотрудничество
sv_se: Djup samverkan
th_th: ความร่วมมืออย่างลึกซึ้ง
tr_tr: Derin İş Birliği
uk_ua: Глибока співпраця
vi_vn: Hợp tác sâu sắc
zh_cn: 深度协作
zh_hk: 深度合作
zh_tw: 深度合作

source: Deep integration testing with Authentik. Compatible with Okta.
ar_sa: اختبارات دمج عميقة مع Authentik. متوافقة مع Okta.
de_de: Tiefe Integrationstests mit Authentik. Kompatibel mit Okta.
el_gr: Ακριβής δοκιμή ενσωμάτωσης με Authentik. Συμβατό με Okta.
es_es: Pruebas de integración profundas con Authentik. Compatible con Okta.
fi_fi: Syvät integraatiotestit Authentikin kanssa. Yhteensopiva Oktan kanssa.
fr_fr: Tests d'intégration approfondis avec Authentik. Compatible avec Okta.
hi_in: Authentik के साथ गहन एकीकरण परीक्षण। Okta के साथ संगत।
id_id: Pengujian integrasi mendalam dengan Authentik. Kompatibel dengan Okta.
it_it: Test di integrazione approfonditi con Authentik. Compatibile con Okta.
ja_jp: Authentikとの深い統合テスト。Oktaと互換性あり。
ko_kr: Authentik과의 심층 통합 테스트. Okta와 호환 가능.
nl_nl: Diepe integratietesting met Authentik. Compatibel met Okta.
pl_pl: Głębokie testy integracyjne z Authentik. Zgodne z Okta.
pt_br: Testes de integração profundos com Authentik. Compatível com Okta.
pt_pt: Testes de integração profundos com Authentik. Compatível com Okta.
ro_ro: Testare de integrare profundă cu Authentik. Compatibil cu Okta.
ru_ru: Глубокое интеграционное тестирование с Authentik. Совместимо с Okta.
sv_se: Djup integrerad testning med Authentik. Kompatibel med Okta.
th_th: การทดสอบการผสานระบบอย่างลึกซึ้งกับ Authentik รองรับ Okta
tr_tr: Authentik ile derin entegrasyon testleri. Okta ile uyumlu.
uk_ua: Глибоке тестування інтеграції з Authentik. Сумісність з Okta.
vi_vn: Kiểm thử tích hợp sâu với Authentik. Hỗ trợ Okta.
zh_cn: 与 Authentik 的深度集成测试。与 Okta 兼容。
zh_hk: 深度整合測試與 Authentik。相容 Okta。
zh_tw: 與 Authentik 深度整合測試。相容於 Okta。

source: Default SQLite database, no configuration needed.
ar_sa: قاعدة بيانات SQLite افتراضية، لا حاجة إلى تهيئة
de_de: Standard-SQLite-Datenbank, keine Konfiguration erforderlich.
el_gr: Προεπιλεγμένη βάση δεδομένων SQLite, χωρίς ανάγκη ρύθμισης.
es_es: Base de datos SQLite predeterminada, sin necesidad de configuración.
fi_fi: Oletus SQLite-tietokanta, ei konfigurointia tarvita
fr_fr: Base de données SQLite par défaut, aucune configuration nécessaire.
hi_in: डिफ़ॉल्ट SQLite डेटाबेस, कोई कॉन्फ़िगरेशन की आवश्यकता नहीं है।
id_id: Database SQLite bawaan, tidak perlu konfigurasi
it_it: Database SQLite predefinita, nessuna configurazione necessaria.
ja_jp: デフォルトのSQLiteデータベース、設定は不要です。
ko_kr: 기본 SQLite 데이터베이스, 설정 필요 없음
nl_nl: Standaard SQLite-database, geen configuratie nodig
pl_pl: Domyślna baza danych SQLite, konfiguracja nie jest wymagana.
pt_br: Banco de dados SQLite padrão, sem necessidade de configuração.
pt_pt: Base de dados SQLite predefinida, sem necessidade de configuração.
ro_ro: Bază de date SQLite implicită, fără necesitate de configurare.
ru_ru: База данных SQLite по умолчанию, настройка не требуется.
sv_se: Standard SQLite-databas, ingen konfiguration behövs.
th_th: ฐานข้อมูล SQLite แบบเริ่มต้น ไม่ต้องตั้งค่า
tr_tr: Varsayılan SQLite veritabanı, yapılandırma gerekmez.
uk_ua: База даних SQLite за замовчуванням, налаштування не потрібні.
vi_vn: Cơ sở dữ liệu SQLite mặc định, không cần cấu hình
zh_cn: 默认 SQLite 数据库，无需配置
zh_hk: 預設 SQLite 資料庫，無需設定
zh_tw: 預設 SQLite 資料庫，無需設定

source: Designed for everyone, from beginners to experts.
ar_sa: مصمم للجميع، من المبتدئين إلى الخبراء.
de_de: Entwickelt für jedermann, von Anfängern bis zu Experten.
el_gr: Φτιαγμένο για όλους, από αρχάριους μέχρι ειδικούς.
es_es: Diseñado para todos, desde principiantes hasta expertos.
fi_fi: Suunniteltu kaikille, aloittelijoista asiantuntijoihin.
fr_fr: Conçu pour tout le monde, des débutants aux experts.
hi_in: सभी के लिए डिज़ाइन किया गया है, शुरुआती से विशेषज्ञ तक।
id_id: Dirancang untuk semua orang, dari pemula hingga ahli.
it_it: Progettato per tutti, dai principianti agli esperti.
ja_jp: 初心者から専門家まで、誰もが使えるように設計されています。
ko_kr: 모든 사람, 초보자부터 전문가까지를 위한 설계입니다.
nl_nl: Ontworpen voor iedereen, van beginners tot experts.
pl_pl: Stworzony dla wszystkich, od początkujących do ekspertów.
pt_br: Feito para todos, desde iniciantes até especialistas.
pt_pt: Desenhado para todos, desde iniciantes até especialistas.
ro_ro: Creat pentru toți, de la începători până la experți.
ru_ru: Разработано для всех — от новичков до экспертов.
sv_se: Skapad för alla, från nybörjare till experter.
th_th: ออกแบบมาเพื่อทุกคน ตั้งแต่มือใหม่จนถึงผู้เชี่ยวชาญ
tr_tr: Herkes için tasarlandı, başlangıç seviyesinden uzmanlara kadar.
uk_ua: Розроблено для всіх — від початківців до професіоналів.
vi_vn: Thiết kế dành cho mọi người, từ người mới bắt đầu đến chuyên gia.
zh_cn: 专为每个人设计，从新手到专家皆宜。
zh_hk: 為每個人而設，由初學者至專家皆適用。
zh_tw: 為所有人設計，從新手到專家皆適用。
