Repository: AiursoftWeb/CorpHome
Catalog: src/Aiursoft.CorpHome/Resources/Views/Home/Index.*.resx
Languages: ar_sa, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk, zh_tw

source: AI-Powered Translations
ar_sa: الترجمات المدعومة بالذكاء الاصطناعي
de_de: KI-gestützte Übersetzungen
el_gr: Μεταφράσεις με Τεχνητή Νοημοσύνη
es_es: Traducciones con IA
fi_fi: Tehokäännökset tekoälyllä
fr_fr: Traductions par IA
hi_in: AI-संचालित अनुवाद
id_id: Terjemahan Berbasis AI
it_it: Traduzioni Basate sull'Intelligenza Artificiale
ja_jp: AIによる翻訳
ko_kr: AI 기반 번역
nl_nl: AI-aangedreven vertalingen
pl_pl: Tłumaczenia Wspomagane Sztuczną Inteligencją
pt_br: Traduções com IA
pt_pt: Traduções com Inteligência Artificial
ro_ro: Traduceri alimentate de IA
ru_ru: Переводы на основе ИИ
sv_se: AI-drivna översättningar
th_th: การแปลด้วยพลัง AI
tr_tr: Yapay Zeka Destekli Çeviriler
uk_ua: Переклади на основі ШІ
vi_vn: Dịch Thuật Hỗ Trợ Bởi AI
zh_cn: AI 驱动翻译
zh_hk: 人工智能驅動翻譯
zh_tw: AI 驅動翻譯

source: Air-Gapped Ready
ar_sa: جاهز للعمل في بيئة معزولة
de_de: Air-Gap-fähig
es_es: Listo para funcionar sin conexión
fr_fr: Prêt à fonctionner en isolement réseau
it_it: Pronto per funzionamento in ambiente isolato
ja_jp: オフライン環境対応
ko_kr: 에어갭 준비 완료
pl_pl: Gotowy do pracy w trybie odłączonym
pt_br: Pronto para Funcionar em Isolamento
pt_pt: Pronto para Funcionar em Ambiente Isolado
ro_ro: Gata pentru izolare completă
ru_ru: Готов к работе в изолированной сети
sv_se: Klart för luftisolering
th_th: พร้อมใช้งานแบบแยกจากเครือข่าย
tr_tr: Havuzlu Hazır
uk_ua: Готовий до автономної роботи
vi_vn: Sẵn sàng hoạt động ngoại tuyến
zh_cn: 离线环境就绪
zh_hk: 離線環境就緒
zh_tw: 離線環境就緒

source: Aiursoft is dedicated to bringing the spirit of open-source and free software to every enterprise and individual.
ar_sa: Aiursoft مكرسة لنقل روح البرمجيات المفتوحة المصدر والبرمجيات المجانية إلى كل مؤسسة وفرد.
de_de: Aiursoft widmet sich der Verbreitung des Geistes von Open-Source- und Freier Software für jedes Unternehmen und jedes Individuum.
ja_jp: Aiursoftは、オープンソースおよびフリーソフトウェアの精神を、すべての企業および個人に届けることに尽力しています。
ko_kr: Aiursoft는 모든 기업과 개인에게 오픈소스 및 무료 소프트웨어의 정신을 전달하는 데 헌신하고 있습니다.
pt_br: A Aiursoft está dedicada a trazer o espírito do software livre e de código aberto para toda empresa e indivíduo.
pt_pt: A Aiursoft dedica-se a trazer o espírito do software livre e de código aberto a todas as empresas e indivíduos.
th_th: Aiursoft มุ่งมั่นที่จะนำจิตวิญญาณของซอฟต์แวร์โอเพนซอร์สและซอฟต์แวร์ฟรีมาสู่ทุกองค์กรและบุคคลทุกคน
vi_vn: Aiursoft cam kết mang tinh thần phần mềm mã nguồn mở và phần mềm miễn phí đến mọi doanh nghiệp và cá nhân.
zh_cn: Aiursoft 致力于将开源和自由软件的精神带给每一个企业与个人。
zh_hk: Aiursoft 致力於將開放原始碼及自由軟件的精神帶給每一個企業及個人。
zh_tw: Aiursoft 致力於將開源與自由軟體的精神帶給每一家企業與個人。

source: Aiursoft Template is continuously optimised for the AI era, built with the most popular and reliable open-source technologies. It has already produced dozens of mature applications delivered to enterprises. Aiursoft uses Template to help businesses develop custom solutions based on their core needs.
ar_sa: يتم تحسين قالب Aiursoft باستمرار لعصر الذكاء الاصطناعي، مبني على أكثر تقنيات المصدر المفتوح شعبية وموثوقية. لقد أنتج بالفعل عشرات التطبيقات الناضجة التي تم تسليمها إلى المؤسسات. تستخدم Aiursoft القالب لمساعدة الشركات على تطوير حلول مخصصة بناءً على احتياجاتها الأساسية.
de_de: Aiursoft Template wird kontinuierlich für das KI-Zeitalter optimiert und mit den beliebtesten und zuverlässigsten Open-Source-Technologien gebaut. Es hat bereits Dutzende reifer Anwendungen für Unternehmen geliefert. Aiursoft nutzt Template, um Unternehmen dabei zu unterstützen, maßgeschneiderte Lösungen basierend auf ihren Kernbedürfnissen zu entwickeln.
ja_jp: Aiursoft TemplateはAI時代に合わせて継続的に最適化されており、最も人気があり信頼性の高いオープンソース技術で構築されています。すでに数十の成熟したアプリケーションが企業に提供されており、AiursoftはTemplateを活用して企業の核心的なニーズに基づいたカスタムソリューションの開発を支援しています。
ko_kr: Aiursoft Template은 인공지능 시대에 맞춰 지속적으로 최적화되고 있으며, 가장 인기 있고 신뢰할 수 있는 오픈소스 기술로 구축되었습니다. 이미 수십 개의 성숙한 애플리케이션을 기업에 제공한 바 있으며, Aiursoft는 Template을 활용하여 기업의 핵심 요구사항에 기반한 맞춤형 솔루션을 개발하는 데 도움을 줍니다.
pt_br: O Aiursoft Template é continuamente otimizado para a era da IA, construído com as tecnologias de código aberto mais populares e confiáveis. Já produziu dezenas de aplicações maduras entregues a empresas. O Aiursoft utiliza o Template para ajudar empresas a desenvolver soluções personalizadas com base em suas necessidades centrais.
pt_pt: O Aiursoft Template está continuamente otimizado para a era da IA, construído com as tecnologias open-source mais populares e confiáveis. Já produziu dezenas de aplicações maduras entregues a empresas. A Aiursoft utiliza o Template para ajudar as empresas a desenvolver soluções personalizadas com base nas suas necessidades centrais.
th_th: Aiursoft Template ถูกปรับปรุงอย่างต่อเนื่องเพื่อให้เหมาะสมกับยุค AI โดยใช้เทคโนโลยีโอเพนซอร์สที่ได้รับความนิยมและเชื่อถือได้มากที่สุด มันได้สร้างแอปพลิเคชันที่มีความพร้อมใช้งานจำนวนมากที่ส่งมอบให้กับองค์กรแล้ว Aiursoft ใช้ Template เพื่อช่วยให้ธุรกิจพัฒนาโซลูชันเฉพาะตามความต้องการหลักของพวกเขา
vi_vn: Aiursoft Template đang được tối ưu liên tục cho kỷ nguyên AI, được xây dựng bằng các công nghệ mã nguồn mở phổ biến và đáng tin cậy nhất. Nó đã tạo ra hàng chục ứng dụng trưởng thành được triển khai cho các doanh nghiệp. Aiursoft sử dụng Template để giúp các doanh nghiệp phát triển các giải pháp tùy chỉnh dựa trên nhu cầu cốt lõi của họ.
zh_cn: Aiursoft Template 持续优化以适应人工智能时代，基于最流行且可靠的开源技术构建。它已成功交付数十个成熟的项目至企业。Aiursoft 使用 Template 帮助企业根据核心需求开发定制化解决方案。
zh_hk: Aiursoft Template 持續優化以配合人工智慧時代，採用最流行及可靠的開源技術打造。它已成功開發出數十個成熟的應用程式，並交付予企業使用。Aiursoft 利用 Template 協助企業根據核心需求開發定制化解決方案。
zh_tw: Aiursoft Template 持續針對人工智慧時代進行優化，採用最受歡迎且可靠的開源技術打造。目前已成功產出數十個成熟的應用程式，交付給企業使用。Aiursoft 利用 Template 協助企業根據核心需求開發客製化解決方案。

source: Aiursoft Template is our definitive choice for enterprise projects! It's built for developers and is lightweight yet powerful. We can skip all the boilerplate for authentication and user management.
ar_sa: يُعتبر قالب Aiursoft خيارنا النهائي لمشاريع المؤسسات! فهو مصمم خصيصًا للمطورين، ويتميز بخفته مع قوته. يمكننا تخطي جميع الإجراءات الروتينية للمصادقة وإدارة المستخدمين.
de_de: Aiursoft Template ist unsere endgültige Wahl für Unternehmensprojekte! Er wurde für Entwickler entwickelt und ist leichtgewichtig, aber dennoch leistungsstark. Wir können den gesamten Standardcode für Authentifizierung und Benutzerverwaltung überspringen.
el_gr: Το Aiursoft Template είναι η απόλυτη μας επιλογή για εταιρικά έργα! Είναι φτιαγμένο για προγραμματιστές και είναι ελαφρύ αλλά και ισχυρό. Μπορούμε να παραλείψουμε όλο τον τυπικό κώδικα για την ταυτοποίηση και τη διαχείριση χρηστών.
es_es: ¡Aiursoft Template es nuestra elección definitiva para proyectos empresariales! Está construido para desarrolladores y es ligero pero potente. Podemos omitir todo el código repetitivo para autenticación y gestión de usuarios.
fi_fi: Aiursoft Template on ratkaiseva valintamme yritysprojekteihin! Se on rakennettu kehittäjille ja on kevyt mutta tehokas. Voimme ohittaa kaiken valmiin koodin todennukseen ja käyttäjien hallintaan.
fr_fr: Aiursoft Template est notre choix définitif pour les projets d'entreprise ! Il est conçu pour les développeurs, léger mais puissant. Nous pouvons ignorer tout le code passe-partout pour l'authentification et la gestion des utilisateurs.
hi_in: Aiursoft Template उद्यम परियोजनाओं के लिए हमारा सर्वोत्तम विकल्प है! यह डेवलपर्स के लिए बनाया गया है और हल्का होने के साथ-साथ शक्तिशाली भी है। हम प्रमाणीकरण और उपयोगकर्ता प्रबंधन के लिए सभी बॉयलरप्लेट को छोड़ सकते हैं।
id_id: Aiursoft Template adalah pilihan utama kami untuk proyek perusahaan! Template ini dibangun untuk pengembang, ringan namun bertenaga. Kami bisa melewati semua kode boilerplate untuk autentikasi dan manajemen pengguna.
it_it: Aiursoft Template è la nostra scelta definitiva per i progetti aziendali! È costruito per gli sviluppatori ed è leggero ma potente. Possiamo saltare tutto il codice boilerplate per l'autenticazione e la gestione degli utenti.
ja_jp: Aiursoft Templateは、エンタープライズプロジェクトにおける私たちの確固たる選択です！開発者のために構築されており、軽量でありながら強力です。認証やユーザー管理に関する定型コードをすべて省略できます。
ko_kr: Aiursoft Template은 엔터프라이즈 프로젝트를 위한 최적의 선택입니다! 개발자를 위해 제작되었으며 가볍지만 강력한 성능을 자랑합니다. 인증 및 사용자 관리와 관련된 모든 상용구 코드를 생략할 수 있습니다.
nl_nl: Aiursoft Template is onze definitieve keuze voor enterprise projecten! Het is gebouwd voor ontwikkelaars en is lichtgewicht maar krachtig. We kunnen alle standaardcode voor authenticatie en gebruikersbeheer overslaan.
pl_pl: Szablon Aiursoft to nasz ostateczny wybór dla projektów korporacyjnych! Jest stworzony z myślą o programistach, lekki, a jednocześnie potężny. Pozwala pominąć cały standardowy kod związany z uwierzytelnianiem i zarządzaniem użytkownikami.
pt_br: O Aiursoft Template é a nossa escolha definitiva para projetos empresariais! Ele foi construído para desenvolvedores e é leve, mas poderoso. Podemos pular toda a parte repetitiva de autenticação e gerenciamento de usuários.
pt_pt: O Aiursoft Template é a nossa escolha definitiva para projetos empresariais! Foi construído para programadores e é leve, mas poderoso. Podemos ignorar todo o código repetitivo para autenticação e gestão de utilizadores.
ro_ro: Aiursoft Template este alegerea noastră definitivă pentru proiectele enterprise! Este construit pentru dezvoltatori și este ușor, dar puternic. Putem sărim peste toate secțiunile repetitive pentru autentificare și managementul utilizatorilor.
ru_ru: Aiursoft Template — это наш окончательный выбор для корпоративных проектов! Он создан для разработчиков, легковесный, но мощный. Мы можем пропустить всю стандартную работу по аутентификации и управлению пользователями.
sv_se: Aiursoft Template är vårt slutgiltiga val för företagsprojekt! Den är byggd för utvecklare och är lättviktig men ändå kraftfull. Vi kan hoppa över all standardkod för autentisering och användarhantering.
th_th: Aiursoft Template คือตัวเลือกที่ดีที่สุดสำหรับโครงการระดับองค์กร! มันถูกสร้างขึ้นสำหรับนักพัฒนา มีน้ำหนักเบาแต่ทรงพลัง เราสามารถข้ามขั้นตอนพื้นฐานสำหรับการยืนยันตัวตนและการจัดการผู้ใช้ได้ทั้งหมด
tr_tr: Aiursoft Template, kurumsal projeler için nihai tercihimizdir! Geliştiriciler için tasarlandı, hafif ama güçlüdür. Kimlik doğrulama ve kullanıcı yönetimi için gerekli tüm standart kodlardan kurtulabiliriz.
uk_ua: Aiursoft Template — це наш остаточний вибір для корпоративних проектів! Він створений для розробників, легкий, але потужний. Ми можемо пропустити всю стандартну роботу з аутентифікації та управління користувачами.
vi_vn: Aiursoft Template là lựa chọn tối ưu cho các dự án doanh nghiệp! Nó được xây dựng cho nhà phát triển, nhẹ nhàng nhưng mạnh mẽ. Chúng ta có thể bỏ qua tất cả các mã mẫu cho xác thực và quản lý người dùng.
zh_cn: Aiursoft Template 是我们企业项目的最终选择！它专为开发者打造，轻量级却功能强大。我们可以跳过所有身份验证和用户管理的样板代码。
zh_hk: Aiursoft Template 係我哋企業項目嘅不二之選！佢專為開發者打造，輕量之餘功能強大。我哋可以跳過所有驗證同用戶管理嘅樣板代碼。
zh_tw: Aiursoft Template 是我們企業級專案的不二之選！它專為開發者打造，輕量卻功能強大。我們可以直接跳過所有身份驗證和使用者管理的樣板程式碼。

source: Aiursoft Template Screenshot
ar_sa: لقطة شاشة نموذج Aiursoft
es_es: Captura de pantalla de la plantilla Aiursoft
fr_fr: Capture d'écran du modèle Aiursoft
it_it: Screenshot del template Aiursoft
ja_jp: Aiursoft Template スクリーンショット
pl_pl: Zrzut ekranu szablonu Aiursoft
pt_br: Captura de tela do Modelo Aiursoft
pt_pt: Captura de ecrã do Modelo Aiursoft
ro_ro: Imagine Aiursoft Template
ru_ru: Скриншот шаблона Aiursoft
sv_se: Aiursoft Template Skärmbild
th_th: ภาพหน้าจอเทมเพลต Aiursoft
tr_tr: Aiursoft Template Ekran Görüntüsü
vi_vn: Ảnh chụp màn hình Mẫu Aiursoft
zh_tw: Aiursoft Template 截圖

source: All Aiursoft servers are sourced from Voxihost. We help clients land on Voxihost infrastructure.
ar_sa: جميع خوادم Aiursoft مُستمدة من Voxihost. نحن نساعد العملاء على الانتقال إلى بنية Voxihost.
de_de: Alle Aiursoft-Server stammen von Voxihost. Wir helfen unseren Kunden, sich auf die Voxihost-Infrastruktur zu begeben.
es_es: Todos los servidores de Aiursoft provienen de Voxihost. Ayudamos a los clientes a desplegarse en la infraestructura de Voxihost.
fr_fr: Tous les serveurs Aiursoft proviennent de Voxihost. Nous aidons les clients à déployer leur infrastructure sur Voxihost.
it_it: Tutti i server Aiursoft sono forniti da Voxihost. Aiutiamo i clienti a implementare la propria infrastruttura su Voxihost.
ja_jp: すべてのAiursoftサーバーはVoxihostから調達されています。私たちはクライアントがVoxihostのインフラ構造に移行するのを支援しています。
ko_kr: 모든 Aiursoft 서버는 Voxihost에서 조달됩니다. 우리는 클라이언트가 Voxihost 인프라에 접속할 수 있도록 도와줍니다.
nl_nl: Alle Aiursoft-servers worden geleverd door Voxihost. Wij helpen klanten om te landen op de Voxihost-infrastructuur.
pl_pl: Wszystkie serwery Aiursoft pochodzą z Voxihost. Pomagamy klientom w uruchomieniu infrastruktury na platformie Voxihost.
pt_br: Todos os servidores Aiursoft são provenientes da Voxihost. Nós ajudamos os clientes a implantar sua infraestrutura na Voxihost.
pt_pt: Todos os servidores Aiursoft são fornecidos pela Voxihost. Ajudamos os clientes a implementarem a infraestrutura da Voxihost.
ro_ro: Toate serverele Aiursoft sunt furnizate de Voxihost. Îi ajutăm pe clienți să se instaleze pe infrastructura Voxihost.
ru_ru: Все серверы Aiursoft поставляются от Voxihost. Мы помогаем клиентам развернуть инфраструктуру на платформе Voxihost.
sv_se: All Aiursoft-servrar är tillverkade av Voxihost. Vi hjälper kunder att etablera sig på Voxihost-infrastrukturen.
th_th: เซิร์ฟเวอร์ทั้งหมดของ Aiursoft มาจาก Voxihost เราช่วยลูกค้าตั้งรกรากบนโครงสร้างพื้นฐานของ Voxihost
tr_tr: Tüm Aiursoft sunucuları Voxihost'tan temin edilir. Müşterilerimizin Voxihost altyapısına yerleştirilmesine yardımcı oluruz.
uk_ua: Усі сервери Aiursoft походять з Voxihost. Ми допомагаємо клієнтам розміститися на інфраструктурі Voxihost.
vi_vn: Tất cả máy chủ Aiursoft đều được cung cấp từ Voxihost. Chúng tôi hỗ trợ khách hàng triển khai trên hạ tầng của Voxihost.
zh_cn: 所有 Aiursoft 服务器均来自 Voxihost。我们帮助客户部署在 Voxihost 基础设施上。
zh_hk: 所有 Aiursoft 伺服器均來自 Voxihost。我們協助客戶在 Voxihost 基礎設施上落地。
zh_tw: 所有 Aiursoft 伺服器均來自 Voxihost。我們協助客戶部署於 Voxihost 基礎設施上。

source: All dependencies are automatically registered and always available via constructor injection.
ar_sa: يتم تسجيل جميع التبعيات تلقائيًا وهي متاحة دائمًا عبر حقن المُنشئ.
de_de: Alle Abhängigkeiten werden automatisch registriert und sind stets über Constructor Injection verfügbar.
el_gr: Όλες οι εξαρτήσεις εγγράφονται αυτόματα και είναι πάντα διαθέσιμες μέσω της εισαγωγής από κατασκευαστή.
es_es: Todas las dependencias se registran automáticamente y están siempre disponibles mediante inyección de constructor.
fi_fi: Kaikki riippuvuudet rekisteröidään automaattisesti ja ne ovat aina saatavilla konstruktorin kautta tapahtuvan injektoinnin välityksellä.
fr_fr: Toutes les dépendances sont automatiquement enregistrées et toujours disponibles via l'injection de constructeur.
hi_in: सभी निर्भरताएँ स्वचालित रूप से पंजीकृत होती हैं और कंस्ट्रक्टर इंजेक्शन के माध्यम से हमेशा उपलब्ध रहती हैं।
id_id: Semua dependensi terdaftar secara otomatis dan selalu tersedia melalui constructor injection.
it_it: Tutte le dipendenze vengono registrate automaticamente e sono sempre disponibili tramite l'iniezione tramite costruttore.
ja_jp: すべての依存関係は自動的に登録され、コンストラクタインジェクションを通じて常に利用可能です。
ko_kr: 모든 종속성은 자동으로 등록되며 생성자 주입을 통해 항상 사용할 수 있습니다.
nl_nl: Alle afhankelijkheden worden automatisch geregistreerd en zijn altijd beschikbaar via constructorinjectie.
pl_pl: Wszystkie zależności są automatycznie rejestrowane i zawsze dostępne poprzez wstrzykiwanie konstruktora.
pt_br: Todas as dependências são registradas automaticamente e sempre disponíveis via injeção de construtor.
pt_pt: Todas as dependências são registadas automaticamente e estão sempre disponíveis através de injeção por construtor.
ro_ro: Toate dependențele sunt înregistrate automat și sunt întotdeauna disponibile prin injectare în constructor.
ru_ru: Все зависимости автоматически регистрируются и всегда доступны через внедрение в конструктор.
sv_se: Alla beroenden registreras automatiskt och är alltid tillgängliga via konstruktorinjektion.
th_th: การอ้างอิงทั้งหมดจะถูกลงทะเบียนโดยอัตโนมัติและพร้อมใช้งานเสมอผ่าน Constructor Injection
tr_tr: Tüm bağımlılıklar otomatik olere kaydedilir ve constructor injection yoluyla her zaman kullanılabilir.
uk_ua: Усі залежності автоматично реєструються та завжди доступні через ін'єкцію конструктора.
vi_vn: Tất cả các dependency đều được tự động đăng ký và luôn sẵn sàng thông qua constructor injection.
zh_cn: 所有依赖项均自动注册，并始终可通过构造函数注入方式使用。
zh_hk: 所有依賴項都會自動註冊，並可隨時透過構造函數注入使用。
zh_tw: 所有依賴項都會自動註冊，並始終可透過建構函式注入使用。

source: All enterprise knowledge stays under your control — sustainable, auditable, and truly yours.
ar_sa: كل المعرفة المؤسسية تبقى تحت سيطرتك — مستدامة، قابلة للمراجعة، وحقًا ملكك.
de_de: Alle Unternehmenskenntnisse bleiben unter Ihrer Kontrolle — nachhaltig, auditierbar und wirklich Ihre.
es_es: Todo el conocimiento empresarial permanece bajo su control — sostenible, auditado y verdaderamente suyo.
fr_fr: Toutes les connaissances de l'entreprise restent sous votre contrôle — durables, vérifiables et véritablement à vous.
it_it: Tutta la conoscenza aziendale rimane sotto il tuo controllo — sostenibile, verificabile e davvero tua.
ja_jp: すべてのエンタープライズ知識はあなたの管理下にあり、持続可能で監査可能であり、本当にあなた自身のものです。
ko_kr: 모든 기업 지식은 귀하의 통제 하에 있습니다 — 지속 가능하고 감사 가능하며 진정으로 귀하의 것입니다.
nl_nl: Alle bedrijfskennis blijft onder uw controle — duurzaam, controleerbaar en werkelijk van u.
pl_pl: Wszystkie wiedze przedsiębiorstwa pozostają pod Twoją kontrolą — trwałe, audytowalne i naprawdę Twoje.
pt_br: Toda o conhecimento empresarial permanece sob seu controle — sustentável, auditável e verdadeiramente seu.
pt_pt: Toda a conhecimento empresarial permanece sob o seu controlo — sustentável, auditável e verdadeiramente seu.
ro_ro: Toată cunoștința enterprise rămâne sub controlul dumneavoastră — durabilă, verificabilă și cu adevărat a dumneavoastră.
ru_ru: Вся корпоративная информация остается под вашим контролем — устойчивая, проверяемая и по-настоящему ваша.
sv_se: All enterprise-kunskap förblir under din kontroll — hållbar, granskbar och verkligen din.
th_th: ข้อมูลองค์กรทั้งหมดอยู่ภายใต้การควบคุมของคุณ — ยั่งยืน ตรวจสอบได้ และเป็นของคุณอย่างแท้จริง
tr_tr: Tüm işletme bilgilerinizin kontrolü sizde kalır — sürdürülebilir, denetlenebilir ve gerçekten sizin.
uk_ua: Усі корпоративні знання залишаються під вашим контролем — сталі, перевірні та справді ваші.
vi_vn: Tất cả kiến thức doanh nghiệp đều nằm dưới sự kiểm soát của bạn — bền vững, có thể kiểm toán và thực sự thuộc về bạn.
zh_cn: 所有企业知识均在您的掌控之中——可持续、可审计，且真正属于您。
zh_hk: 所有企業知識均受您控制——可持續、可審計，且真正屬於您。
zh_tw: 所有企業知識皆由您掌控——永續、可稽核，且真正屬於您。

source: Always on-premises, sustainable, and built for the long term. Aiursoft is committed to running all Agents locally, ensuring your enterprise knowledge truly belongs to you.
ar_sa: دائمًا محليًا، مستدامًا، ومُصمم لفترة طويلة. Aiursoft ملتزمة بتشغيل جميع الوكلاء محليًا، مما يضمن أن معرفتك المؤسسية تنتمي حقًا إليك.
de_de: Immer lokal, nachhaltig und für die langfristige Nutzung konzipiert. Aiursoft ist daran festgelegt, alle Agenten lokal laufen zu lassen, um sicherzustellen, dass Ihr Unternehmenswissen wirklich Ihnen gehört.
es_es: Siempre en infraestructura local, sostenible y diseñado para el largo plazo. Aiursoft se compromete a ejecutar todos los Agents localmente, asegurando que su conocimiento empresarial realmente te pertenezca.
fr_fr: Toujours local, durable et conçu pour le long terme. Aiursoft s'engage à exécuter tous les Agents localement, en veillant à ce que votre savoir-faire d'entreprise vous appartienne véritablement.
it_it: Sempre on-premises, sostenibile e progettato per il lungo termine. Aiursoft si impegna a eseguire tutti gli Agent localmente, garantendo che la tua conoscenza aziendale appartenga veramente a te.
ja_jp: 常にオンプレミスで、持続可能であり、長期的に使用できるように設計されています。Aiursoftはすべてのエージェントをローカルで実行することに尽力しており、企業の知識が本当にあなた自身のものであることを保証します。
ko_kr: 항상 온프레미스, 지속 가능하며 장기적으로 설계되었습니다. Aiursoft는 모든 에이전트를 로컬에서 실행하는 데 전념하며, 기업 지식이 진정으로 귀하의 소유임을 보장합니다.
nl_nl: Altijd on-premises, duurzaam en gemaakt voor de lange termijn. Aiursoft is vastberaden om alle Agents lokaal te laten draaien, zodat uw bedrijfskennis echt van u is.
pl_pl: Zawsze lokalnie, zrównoważone i zaprojektowane na długie lata. Aiursoft zobowiązuje się do uruchamiania wszystkich agentów lokalnie, zapewniając, że Twoja wiedza firmowa naprawdę należy do Ciebie.
pt_br: Sempre local, sustentável e feito para o longo prazo. A Aiursoft está comprometida em executar todos os Agents localmente, garantindo que seu conhecimento empresarial pertença verdadeiramente a você.
pt_pt: Sempre local, sustentável e concebido para o longo prazo. A Aiursoft compromete-se a executar todos os Agents localmente, garantindo que o seu conhecimento empresarial pertença verdadeiramente a si.
ro_ro: Întotdeauna pe premise, sustenabil și construit pentru termen lung. Aiursoft se angajează să ruleze toate Agentii local, asigurându-ți că cunoștințele companiei tale aparțin cu adevărat de tine.
ru_ru: Всегда локально, устойчиво и создано на долгосрочную перспективу. Aiursoft стремится к тому, чтобы все агенты работали локально, обеспечивая, чтобы ваша корпоративная информация действительно принадлежала вам.
sv_se: Alltid lokalt, hållbar och byggd för långsiktig användning. Aiursoft är engagerat i att köra alla agenter lokalt, vilket säkerställer att ditt företags kunskap verkligen tillhör dig.
th_th: ตลอดเวลาในสถานที่ของคุณเอง ยั่งยืน และออกแบบมาเพื่อระยะยาว Aiursoft มุ่งมั่นที่จะดำเนินการเอเจนต์ทั้งหมดในท้องถิ่น ทำให้ความรู้ขององค์กรของคุณเป็นของคุณอย่างแท้จริง
tr_tr: Her zaman yerelde, sürdürülebilir ve uzun vadeli olarak geliştirilmiş. Aiursoft, tüm Ağent'leri yerel olarak çalıştırmaya committedtir ve kurumsal bilginizin gerçekten sizin olduğundan emin olur.
uk_ua: Завжди на локальних серверах, екологічно чисте та створене на довгу перспективу. Aiursoft присвячується роботі всіх агентів локально, забезпечуючи, що ваша корпоративна знання справді належать вам.
vi_vn: Luôn chạy trên hệ thống nội bộ, bền vững và được thiết kế để tồn tại lâu dài. Aiursoft cam kết vận hành tất cả các Agent tại địa phương, đảm bảo tri thức doanh nghiệp của bạn thực sự thuộc về bạn.
zh_cn: 始终本地部署，可持续，并为长期发展而设计。Aiursoft致力于所有代理程序均在本地运行，确保您的企业知识真正属于您。
zh_hk: 始終本地部署、可持續發展，並為長期使用而設計。Aiursoft致力於在本地運行所有代理，確保您的企業知識真正屬於您。
zh_tw: 始終在本地運行，永續且為長期發展而設計。Aiursoft 致力於在本地執行所有 Agent，確保您的企業知識真正屬於您。

source: Anduin
ar_sa: أندوين
ko_kr: 안두인
ru_ru: Андуин
