Repository: AiursoftWeb/CorpHome
Catalog: src/Aiursoft.CorpHome/Resources/Views/Home/Index.*.resx
Languages: ar_sa, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk, zh_tw

source: Start a new project
ar_sa: بدء مشروع جديد
de_de: Ein neues Projekt starten
el_gr: Ξεκινήστε ένα νέο έργο
es_es: Iniciar un nuevo proyecto
fi_fi: Aloita uusi projekti
fr_fr: Démarrer un nouveau projet
hi_in: एक नया प्रोजेक्ट शुरू करें
id_id: Mulai proyek baru
it_it: Avvia un nuovo progetto
ja_jp: 新規プロジェクトを開始
ko_kr: 새 프로젝트 시작하기
nl_nl: Start een nieuw project
pl_pl: Rozpocznij nowy projekt
pt_br: Iniciar um novo projeto
pt_pt: Iniciar um novo projeto
ro_ro: Începe un proiect nou
ru_ru: Начать новый проект
sv_se: Starta ett nytt projekt
th_th: เริ่มต้นโปรเจกต์ใหม่
tr_tr: Yeni bir proje başlat
uk_ua: Розпочати новий проєкт
vi_vn: Bắt đầu một dự án mới
zh_cn: 开始新项目
zh_hk: 開始新項目
zh_tw: 開始新專案

source: Start shipping value.
ar_sa: ابدأ في توصيل القيمة.
de_de: Wert liefern starten.
el_gr: Ξεκινήστε την παραγωγή αξίας.
es_es: Empieza a entregar valor.
fi_fi: Aloita arvon toimittaminen.
fr_fr: Commencez à livrer de la valeur.
hi_in: मूल्य शिपिंग शुरू करें।
id_id: Mulai Kirim Nilai
it_it: Inizia a consegnare valore.
ja_jp: 価値を迅速に提供し始めましょう。
ko_kr: 가치 전달 시작하기
nl_nl: Start met het leveren van waarde.
pl_pl: Rozpocznij wysyłanie wartości.
pt_br: Comece a Entregar Valor.
pt_pt: Comece a Entregar Valor.
ro_ro: Începeți livrarea valorii.
ru_ru: Начните доставку ценности.
sv_se: Börja leverera värde.
th_th: เริ่มส่งมอบคุณค่า
tr_tr: Değer Göndermeye Başla.
uk_ua: Почніть доставляти цінність.
vi_vn: Bắt đầu Giao hàng Giá trị.
zh_cn: 专注于核心价值交付。
zh_hk: 開始交付價值
zh_tw: 開始交付價值。

# Start with a single &apos;docker run&apos; command.
source: Start with a single 'docker run' command.
ar_sa: ابدأ بتنفيذ أمر واحد فقط هو 'docker run'.
de_de: Starten Sie mit einem einzigen 'docker run'-Befehl.
el_gr: Ξεκινήστε με μία μόνο εντολή 'docker run'.
es_es: Empiece con un único comando 'docker run'.
fi_fi: Aloita yhdellä 'docker run'-komennolla.
fr_fr: Commencez avec une seule commande 'docker run'.
hi_in: एकल 'docker run' कमांड के साथ शुरुआत करें।
id_id: Mulai dengan satu perintah 'docker run' saja.
it_it: Inizia con un singolo comando 'docker run'.
ja_jp: 1つの 'docker run' コマンドで開始します。
ko_kr: 단일 'docker run' 명령어로 시작하세요.
nl_nl: Begin met een enkele 'docker run' opdracht.
pl_pl: Rozpocznij jednym poleceniem 'docker run'.
pt_br: Comece com um único comando 'docker run'.
pt_pt: Comece com um único comando 'docker run'.
ro_ro: Începe cu o singură comandă 'docker run'.
ru_ru: Начните с одной команды 'docker run'.
sv_se: Starta med ett enda kommando 'docker run'.
th_th: เริ่มต้นด้วยคำสั่ง 'docker run' เพียงคำสั่งเดียว
tr_tr: Tek bir 'docker run' komutuyla başlayın.
uk_ua: Почніть із одного командного рядка 'docker run'.
vi_vn: Bắt đầu với một lệnh 'docker run' duy nhất.
zh_cn: 从一个单一的 'docker run' 命令开始。
zh_hk: 由一條 'docker run' 命令開始。
zh_tw: 從單一的「docker run」指令開始。

source: Starts compliant, secure immediately.
ar_sa: تبدأ متوافقة، آمنة فورًا.
de_de: Startet kompatibel, sicher sofort.
es_es: Comienza cumpliendo con las normativas y con seguridad de inmediato.
fr_fr: Commence conforme, sécurisé immédiatement.
it_it: Inizia conforme, sicuro immediatamente.
ja_jp: 導入直後からコンプライアンスとセキュリティを確保できます。
ko_kr: 준비가 완료되면 즉시 준수하고 보안이 강화됩니다.
nl_nl: Begint met naleving, veilig direct.
pl_pl: Zaczyna się zgodnie z przepisami, bezpiecznie od razu.
pt_br: Começa compatível, seguro imediatamente.
pt_pt: Começa em conformidade, seguro imediatamente.
ro_ro: Începe conform, sigur imediat.
ru_ru: Начинается с соблюдения норм, безопасно сразу же.
sv_se: Startar kompatibelt, säkert direkt.
th_th: เริ่มต้นด้วยการปฏิบัติตามข้อกำหนด ปลอดภัยทันที
tr_tr: Hemen uyumlu, güvenli şekilde başlar.
uk_ua: Починається з відповідності, безпеки відразу ж.
vi_vn: Bắt đầu tuân thủ, an toàn ngay lập tức.
zh_cn: 开箱即合规，立即安全。
zh_hk: 一開始已符合合規，即時安全。
zh_tw: 一開始就符合規範，立即安全。

source: Stop Coding Boilerplate.
ar_sa: توقّف عن كتابة الكود المتكرر.
de_de: Aufhören, Boilerplate zu codieren.
el_gr: Σταματήστε την κωδικοποίηση επαναλαμβανόμενου κώδικα.
es_es: Deja de escribir código repetitivo.
fi_fi: Lopeta tyhjien koodikappaleiden kirjoittaminen.
fr_fr: Arrêtez de coder du boilerplate.
hi_in: बॉयलरप्लेट कोडिंग बंद करें।
id_id: Berhenti Menulis Boilerplate!
it_it: Smetti di scrivere codice boilerplate.
ja_jp: ボイラープレートのコーディングをやめよう。
ko_kr: 보일러플레이트 코딩 멈추기.
nl_nl: Stop met het schrijven van standaardcode.
pl_pl: Przestań pisać szablonów.
pt_br: Pare de Escrever Códigos Repetitivos.
pt_pt: Pare de Codificar Código Repetitivo.
ro_ro: Încetează să scrii cod boilerplate.
ru_ru: Прекратите писать шаблонный код.
sv_se: Sluta koda standardkod.
th_th: หยุดเขียนโค้ดซ้ำซ้อน
tr_tr: Kodlama Şablonlarından Vazgeçin.
uk_ua: Перестань писати шаблонний код.
vi_vn: Ngừng viết mã boilerplate.
zh_cn: 告别重复造轮子。
zh_hk: 停止編寫重複代碼。
zh_tw: 停止重複撰寫程式碼。

source: Strategic Partner
ar_sa: شريك استراتيجي
de_de: Strategischer Partner
es_es: Socio Estratégico
fr_fr: Partenaire stratégique
it_it: Partner strategico
ja_jp: 戦略的パートナー
ko_kr: 전략적 파트너
nl_nl: Strategische partner
pt_br: Parceiro Estratégico
pt_pt: Parceiro Estratégico
ro_ro: Partener strategic
ru_ru: Стратегический партнер
sv_se: Strategisk partner
th_th: พันธมิตรเชิงกลยุทธ์
tr_tr: Stratejik Ortak
uk_ua: Стратегічний партнер
vi_vn: Đối tác chiến lược
zh_cn: 战略合作伙伴
zh_hk: 戰略合作夥伴
zh_tw: 策略合作夥伴

source: Strengthen your business with flexible open source projects that run by Aiursoft.
ar_sa: عزز عملك بمشاريع مفتوحة المصدر مرنة تعمل بواسطة Aiursoft.
de_de: Stärken Sie Ihr Unternehmen mit flexiblen Open-Source-Projekten, die von Aiursoft betrieben werden.
ja_jp: Aiursoftが運用する柔軟なオープンソースプロジェクトで、あなたのビジネスを強化しましょう。
ko_kr: Aiursoft가 운영하는 유연한 오픈소스 프로젝트로 비즈니스를 강화하세요.
pt_br: Fortaleça seu negócio com projetos de código aberto flexíveis que funcionam com a Aiursoft.
pt_pt: Reforceça o seu negócio com projetos de código aberto flexíveis que funcionam com a Aiursoft.
th_th: เสริมสร้างธุรกิจของคุณด้วยโครงการโอเพนซอร์สที่ยืดหยุ่น ซึ่งดำเนินการโดย Aiursoft
vi_vn: Củng cố doanh nghiệp của bạn với các dự án mã nguồn mở linh hoạt được vận hành bởi Aiursoft.
zh_cn: 通过由 Aiursoft 运行的灵活开源项目，强化您的业务。
zh_hk: 以靈活的開源專案強化您的業務，由 Aiursoft 運作。
zh_tw: 透過由 Aiursoft 運行的彈性開源專案，強化您的事業。

source: Strict Lint Rules
ar_sa: قواعد التحقق الصارمة
de_de: Strenge Lint-Regeln
el_gr: Αυστηροί κανόνες lint
es_es: Reglas estrictas de lint
fi_fi: Tiukat lint-säännöt
fr_fr: Règles strictes de linting
hi_in: कठोर लिंट नियम
id_id: Aturan Lint yang Ketat
it_it: Regole di lint rigorose
ja_jp: 厳格なLintルール
ko_kr: 엄격한 린트 규칙
nl_nl: Strikte lintregels
pl_pl: Ścisłe zasady lintowania
pt_br: Regras Estritas de Lint
pt_pt: Regras Estritas de Lint
ro_ro: Reguli Stricte de Lint
ru_ru: Строгие правила линтинга
sv_se: Strikt linterregler
th_th: กฎการตรวจสอบโค้ดที่เข้มงวด
tr_tr: Katı Lint Kuralları
uk_ua: Строгі правила лінтингу
vi_vn: Quy tắc kiểm tra mã nghiêm ngặt
zh_cn: 严格代码检查规则
zh_hk: 嚴格的程式碼檢查規則
zh_tw: 嚴格的程式碼檢查規則

source: Strict linting rules and zero warnings by default.
ar_sa: قواعد صارمة لفحص الكود وصفر تنبيهات افتراضيًا.
de_de: Strenge Lint-Regeln und keine Warnungen standardmäßig.
el_gr: Αυστηροί κανόνες linting και μηδέν προειδοποιήσεις προεπιλεγμένα.
es_es: Reglas estrictas de linting y cero advertencias por defecto.
fi_fi: Tiukat linta-ohjeet ja oletusarvoisesti nolla varoituksia.
fr_fr: Des règles strictes de linting et zéro avertissement par défaut.
hi_in: डिफ़ॉल्ट रूप से सख्त लिंटिंग नियम और शून्य चेतावनियाँ
id_id: Aturan linting yang ketat dan nol peringatan secara default.
it_it: Regole rigorose per il linting e zero avvisi di default.
ja_jp: 厳格なLintルールとデフォルトで警告ゼロ
ko_kr: 기본적으로 엄격한 린팅 규칙과 경고 없이 작동합니다.
nl_nl: Strikte lintregels en nul waarschuwingen standaard.
pl_pl: Ścisłe zasady lintingu i brak ostrzeżeń domyślnie.
pt_br: Regras rigorosas de linting e zero avisos por padrão.
pt_pt: Regras rigorosas de linting e zero avisos por predefinição.
ro_ro: Reguli stricte de verificare și zero avertizări implicit.
ru_ru: Строгие правила линтинга и нулевое количество предупреждений по умолчанию.
sv_se: Strikt lint-regler och noll varningar som standard.
th_th: กฎการตรวจสอบโค้ดอย่างเข้มงวดและไม่มีการแจ้งเตือนใดๆ โดยค่าเริ่มต้น
tr_tr: Varsayılan olarak katı kod kontrol kuralları ve sıfır uyarı.
uk_ua: Строгі правила лінтингу та нульові попередження за замовчуванням.
vi_vn: Các quy tắc kiểm tra nghiêm ngặt và không có cảnh báo nào theo mặc định.
zh_cn: 实施严格的 Lint 规则，默认项目必须达到 0 警告 (Zero Warnings) 标准。
zh_hk: 嚴格的程式碼檢查規則及預設零警告
zh_tw: 嚴格的語法檢查規則與預設零警告

source: Strict linting rules with 0 warnings in the default project.
ar_sa: قواعد التحقق الصارمة مع 0 تحذيرات في المشروع الافتراضي.
de_de: Strenge Lint-Regeln mit 0 Warnungen im Standardprojekt.
el_gr: Αυστηροί κανόνες lint με 0 προειδοποιήσεις στο προκαθορισμένο έργο.
es_es: Reglas estrictas de linting con 0 advertencias en el proyecto predeterminado.
fi_fi: Tiukat lintausohjeet, 0 varoitusvirhettä oletusprojektissa.
fr_fr: Règles strictes de linting avec 0 avertissements dans le projet par défaut.
hi_in: डिफ़ॉल्ट प्रोजेक्ट में 0 चेतावनियाँ के साथ सख्त लिंटिंग नियम।
id_id: Aturan linting yang ketat dengan 0 peringatan dalam proyek default.
it_it: Regole rigorose di linting con 0 avvisi nel progetto predefinito.
ja_jp: デフォルトプロジェクトでは厳格なLintルールと0件の警告です。
ko_kr: 기본 프로젝트에서 경고가 0개인 엄격한 린팅 규칙
nl_nl: Strikt lintingregels met 0 waarschuwingen in het standaardproject.
pl_pl: Ścisłe zasady formatowania kodu z 0 ostrzeżeniami w projekcie domyślnym.
pt_br: Regras rigorosas de linting com 0 avisos no projeto padrão.
pt_pt: Regras rigorosas de linting com 0 avisos no projeto predefinido.
ro_ro: Reguli stricte de verificare a codului cu 0 avertizări în proiectul implicit.
ru_ru: Строгие правила линтинга с 0 предупреждений в проекте по умолчанию.
sv_se: Strikt linteringsregler med 0 varningar i standardprojektet.
th_th: กฎการตรวจสอบโค้ดอย่างเข้มงวด โดยไม่มีคำเตือนใดๆ ในโปรเจกต์เริ่มต้น
tr_tr: Varsayılan projede 0 uyarı ile sıkı kod denetimi kuralları.
uk_ua: Строгі правила лінтингу з 0 попереджень у проекті за замовчуванням.
vi_vn: Các quy tắc kiểm tra nghiêm ngặt với 0 cảnh báo trong dự án mặc định.
zh_cn: 严格的代码检查规则，默认项目中无警告。
zh_hk: 嚴格的程式碼檢查規則，預設專案中無警告。
zh_tw: 嚴格的程式碼檢查規則，預設專案中無警告。

source: Strict Unit Testing
ar_sa: اختبارات الوحدة الصارمة
de_de: Strenge Unit-Tests
el_gr: Αυστηρός Έλεγχος Μονάδας
es_es: Pruebas unitarias estrictas
fi_fi: Tiukat yksikkötestit
fr_fr: Tests unitaires stricts
hi_in: कठोर यूनिट परीक्षण
id_id: Pengujian Unit Ketat
it_it: Test Unitari Rigidi
ja_jp: 厳格なユニットテスト
ko_kr: 엄격한 단위 테스트
nl_nl: Strikt eenheidstesting
pl_pl: Streści testy jednostkowe
pt_br: Testes Unitários Estritos
pt_pt: Testes Unitários Estritos
ro_ro: Testare unitară strictă
ru_ru: Строгие юнит-тесты
sv_se: Strikt enhetstestning
th_th: การทดสอบหน่วยที่เข้มงวด
tr_tr: Katı Birim Testi
uk_ua: Строге юніт-тестування
vi_vn: Kiểm thử đơn vị nghiêm ngặt
zh_cn: 严格单元测试
zh_hk: 嚴格單元測試
zh_tw: 嚴格單元測試

source: Strongly Consistent Linting
ar_sa: تصحيح صارم ومتزامن
de_de: Stark konsistente Linting
el_gr: Ισχυρή και Συνεπής Έλεγχος Κώδικα
es_es: Linting fuertemente consistente
fi_fi: Vahvasti yhtenäinen linting
fr_fr: Analyse de code rigoureuse et cohérente
hi_in: तीव्र और सुसंगत लिंटिंग
id_id: Pemeriksaan Kode yang Konsisten Secara Kuat
it_it: Formattazione rigorosamente coerente
ja_jp: 強力で一貫したLintチェック
ko_kr: 강력한 일관성 있는 린팅
nl_nl: Sterk consistente linting
pl_pl: Silne spójne sprawdzanie kodu
pt_br: Linting Fortemente Consistente
pt_pt: Linting Fortemente Consistente
ro_ro: Linting Strâns Consistent
ru_ru: Сильно согласованный линтинг
sv_se: Strängt konsekvent lintering
th_th: การตรวจสอบโค้ดที่เข้มงวดและสม่ำเสมอ
tr_tr: Kesin ve Tutulu Linting
uk_ua: Сильна й узгоджена перевірка коду
vi_vn: Kiểm tra mã nguồn nghiêm ngặt và nhất quán
zh_cn: 零容忍代码检查
zh_hk: 強一致性代碼檢查
zh_tw: 強一致的程式碼檢查

# Substrate
source: Substratum
ar_sa: الأساس
de_de: Unterbau
es_es: Substrato
fr_fr: Infrastructure
it_it: Struttura
ja_jp: 基盤
ko_kr: 기반
nl_nl: Substraat
pl_pl: Podkład
pt_br: Substrato
pt_pt: Substrato
ro_ro: Substrat
ru_ru: Основа
sv_se: Underlag
th_th: โครงสร้างพื้นฐาน
tr_tr: Alt Yapı
uk_ua: Основа
vi_vn: Cơ sở
zh_cn: 基础架构
zh_hk: 基礎架構
zh_tw: 基礎架構

source: Supercharge Innovation
ar_sa: تعزيز الابتكار
de_de: Innovation beschleunigen
es_es: Potencia la innovación
fr_fr: Accélérez l'innovation
it_it: Potenzia l'innovazione
ja_jp: イノベーションを加速する
ko_kr: 혁신을 가속화하세요
nl_nl: Innovatie versnellen
pl_pl: Przyspiesz innowacje
pt_br: Potencialize a Inovação
pt_pt: Acelere a Inovação
ru_ru: Ускорьте инновации
sv_se: Förstärk innovation
th_th: เร่งความคิดสร้างสรรค์
tr_tr: İnovasyonu Güçlendirin
uk_ua: Підсилення інновацій
vi_vn: Tăng tốc đổi mới
zh_cn: 加速创新
zh_hk: 加速創新
zh_tw: 加速創新

source: Supports both environment variables and database-backed settings, with automatic priority given to environment variables for seamless overrides.
ar_sa: يدعم كلًا من متغيرات البيئة والإعدادات المخزنة في قاعدة البيانات، مع إعطاء الأولوية التلقائية لمتغيرات البيئة لضمان التفادي السلس.
de_de: Unterstützt sowohl Umgebungsvariablen als auch datenbankbasierte Einstellungen, wobei Umgebungsvariablen automatisch Vorrang erhalten, um nahtlose Überschreibungen zu ermöglichen.
el_gr: Υποστηρίζει και τις δύο μεταβλητές περιβάλλοντος και ρυθμίσεις που βασίζονται σε βάση δεδομένων, με αυτόματη προτεραιότητα προς τις μεταβλητές περιβάλλοντος για ομαλή αντικατάσταση.
es_es: Admite tanto variables de entorno como ajustes basados en base de datos, con prioridad automática a las variables de entorno para sobrescribir de forma fluida.
fi_fi: Tukee sekä ympäristömuuttujia että tietokantaperustaisia asetuksia, ja ympäristömuuttujilla on automaattinen etusija, jolloin korvaaminen on sujuvaa.
fr_fr: Prend en charge à la fois les variables d'environnement et les paramètres stockés dans la base de données, avec une priorité automatique accordée aux variables d'environnement pour des substitutions transparentes.
hi_in: पर्यावरण चर और डेटाबेस-आधारित सेटिंग्स दोनों का समर्थन करता है, जिसमें पर्यावरण चरों को बिना किसी दिक्कत के अपडेट करने के लिए स्वचालित प्राथमिकता दी जाती है।
id_id: Mendukung kedua variabel lingkungan dan pengaturan berbasis database, dengan prioritas otomatis diberikan kepada variabel lingkungan untuk pembaruan yang mulus.
it_it: Supporta sia le variabili di ambiente che le impostazioni basate sul database, con priorità automatica alle variabili di ambiente per sovrascritture seamless.
ja_jp: 環境変数とデータベースベースの設定の両方をサポートしており、環境変数に自動的に優先順位が与えられ、スムーズな上書きが可能になります。
ko_kr: 환경 변수와 데이터베이스 기반 설정을 모두 지원하며, 환경 변수에 자동 우선 순위가 부여되어 원활한 오버라이드를 가능하게 합니다.
nl_nl: Ondersteunt zowel omgevingsvariabelen als database-gebaseerde instellingen, met automatische prioriteit voor omgevingsvariabelen voor naadloze overschrijvingen.
pl_pl: Obsługuje zarówno zmienne środowiskowe, jak i ustawienia oparte na bazie danych, przy czym zmienne środowiskowe mają automatyczny priorytet dla bezproblemowego zastępowania.
pt_br: Suporta tanto variáveis de ambiente quanto configurações baseadas em banco de dados, com prioridade automática dada às variáveis de ambiente para substituições sem problemas.
pt_pt: Suporta tanto variáveis de ambiente como definições baseadas em base de dados, com prioridade automática atribuída às variáveis de ambiente para sobreposições sem problemas.
ro_ro: Suportă atât variabilele de mediu, cât și setările stocate în baza de date, cu prioritate automată acordată variabilelor de mediu pentru actualizări fără probleme.
ru_ru: Поддерживает как переменные среды, так и настройки, хранящиеся в базе данных, при этом переменные среды имеют приоритет для бесшовной замены.
sv_se: Stöder både miljövariabler och databasbaserade inställningar, med automatisk prioritet till miljövariabler för smidiga åsidosättningar.
th_th: รองรับตัวแปรสภาพแวดล้อมและตั้งค่าที่เก็บไว้ในฐานข้อมูล พร้อมให้ความสำคัญโดยอัตโนมัติแก่ตัวแปรสภาพแวดล้อมเพื่อการแทนที่อย่างราบรื่น
tr_tr: Ortam değişkenleri ve veritabanı tabanlı ayarlar destekler, sorunsuz geçişler için ortam değişkenlerine otomatik öncelik verilir.
uk_ua: Підтримує як змінні середовища, так і налаштування, зберігаються у базі даних, з автоматичним пріоритетом для змінних середовища для безперервного перекриття.
vi_vn: Hỗ trợ cả biến môi trường và cài đặt dựa trên cơ sở dữ liệu, với ưu tiên tự động cho biến môi trường để ghi đè một cách liền mạch.
zh_cn: 支持环境变量与数据库配置双重驱动，环境变量自动拥有更高优先级，实现无缝覆盖。
zh_hk: 支援環境變數和資料庫支援的設定，並自動優先使用環境變數以實現無縫覆蓋。
zh_tw: 支援環境變數和資料庫支援的設定，並自動優先使用環境變數以實現無縫覆蓋。

source: Supports JetBrains Rider for easy code style fixes.
ar_sa: يدعم JetBrains Rider لتصحيح أنماط الكود بسهولة.
de_de: Unterstützt JetBrains Rider für einfache Code-Stilkorrekturen.
el_gr: Υποστηρίζει το JetBrains Rider για εύκολη διόρθωση του στυλ κώδικα.
es_es: Compatible con JetBrains Rider para corregir fácilmente el estilo del código.
fi_fi: Tukee JetBrains Rideria helppoa koodin tyylin korjauksia varten.
fr_fr: Prise en charge de JetBrains Rider pour des corrections de style de code faciles.
hi_in: जेटब्रेन्स राइडर का समर्थन करता है आसान कोड स्टाइल फिक्स के लिए।
id_id: Mendukung JetBrains Rider untuk perbaikan gaya kode yang mudah.
it_it: Supporta JetBrains Rider per correggere facilmente lo stile del codice.
ja_jp: JetBrains Rider のサポートにより、コードスタイルの修正が簡単に行えます。
ko_kr: JetBrains Rider 지원으로 코드 스타일 수정이 간편합니다.
nl_nl: Ondersteunt JetBrains Rider voor eenvoudige correcties van code-stijl.
pl_pl: Obsługuje JetBrains Rider do łatwego poprawiania stylu kodu.
pt_br: Suporta o JetBrains Rider para correções fáceis de estilo de código.
pt_pt: Suporta o JetBrains Rider para correcções fáceis do estilo de código.
ro_ro: Suportă JetBrains Rider pentru corectarea ușoară a stilului de cod.
ru_ru: Поддерживает JetBrains Rider для простого исправления стиля кода.
sv_se: Stödjer JetBrains Rider för enkla korrigeringar av kodstil.
th_th: รองรับ JetBrains Rider สำหรับการแก้ไขรูปแบบโค้ดอย่างง่าย
tr_tr: JetBrains Rider destekler, kolay kod stili düzeltmeleri için.
uk_ua: Підтримує JetBrains Rider для легких виправлень стилю коду.
vi_vn: Hỗ trợ JetBrains Rider để dễ dàng sửa lỗi định dạng mã nguồn.
zh_cn: 支持 JetBrains Rider，轻松修复代码样式。
zh_hk: 支援 JetBrains Rider，輕鬆修復程式碼風格問題。
zh_tw: 支援 JetBrains Rider，輕鬆修正程式碼風格。

source: Switch easily between SQLite, MySQL, SQL Server.
ar_sa: قم بالتبديل بسهولة بين SQLite وMySQL وSQL Server.
de_de: Wechseln Sie einfach zwischen SQLite, MySQL und SQL Server.
es_es: Cambie fácilmente entre SQLite, MySQL y SQL Server.
fr_fr: Passez facilement de SQLite à MySQL, à SQL Server.
it_it: Passa facilmente da SQLite, MySQL a SQL Server.
ja_jp: SQLite、MySQL、SQL Serverの間を簡単に切り替えられます。
ko_kr: SQLite, MySQL, SQL Server 간에 쉽게 전환하세요.
nl_nl: Wissel eenvoudig tussen SQLite, MySQL en SQL Server.
pl_pl: Przełącz się łatwo między SQLite, MySQL, SQL Server.
pt_br: Mude facilmente entre SQLite, MySQL e SQL Server.
pt_pt: Mude facilmente entre SQLite, MySQL, SQL Server.
ro_ro: Comutați ușor între SQLite, MySQL, SQL Server.
ru_ru: Переключайтесь легко между SQLite, MySQL, SQL Server.
sv_se: Byt lätt mellan SQLite, MySQL, SQL Server.
th_th: สลับได้อย่างง่ายระหว่าง SQLite, MySQL, SQL Server
tr_tr: SQLite, MySQL, SQL Server arasında kolayca geçiş yapın.
uk_ua: Легко переключайтесь між SQLite, MySQL, SQL Server.
vi_vn: Chuyển đổi dễ dàng giữa SQLite, MySQL, SQL Server.
zh_cn: 轻松在 SQLite、MySQL 和 SQL Server 之间切换。
zh_hk: 輕鬆切換 SQLite、MySQL 及 SQL Server。
zh_tw: 輕鬆切換 SQLite、MySQL 與 SQL Server。

source: Task Runner
ar_sa: مُنَفِّذ المهام
de_de: Aufgaben-Runner
es_es: Ejecutor de tareas
fi_fi: Tehtävän suorittaja
fr_fr: Exécuteur de tâches
hi_in: टास्क रनर
it_it: Runner di attività
ja_jp: タスクランナー
ko_kr: 작업 실행기
nl_nl: Taakrunner
pl_pl: Uruchomnik zadań
pt_br: Executador de Tarefas
pt_pt: Executador de Tarefas
ro_ro: Executor de sarcini
ru_ru: Планировщик задач
sv_se: Uppgiftsutförare
th_th: ผู้จัดการงาน
tr_tr: Görev Çalıştırıcı
uk_ua: Планувальник завдань
vi_vn: Trình chạy tác vụ
zh_cn: 任务运行器
zh_hk: 工作執行器
zh_tw: 工作執行器

source: Technical Lead
ar_sa: القائد التقني
de_de: Technischer Leiter
el_gr: Τεχνικός Υπεύθυνος
es_es: Líder Técnico
fi_fi: Tekninen Päällikkö
fr_fr: Responsable Technique
hi_in: तकनीकी लीड
id_id: Pemimpin Teknis
it_it: Responsabile Tecnico
ja_jp: テクニカルリード
ko_kr: 기술 리드
nl_nl: Technisch Leider
pl_pl: Kierownik Techniczny
pt_br: Líder Técnico
pt_pt: Líder Técnico
ro_ro: Conducător Tehnic
ru_ru: Ведущий разработчик
sv_se: Teknisk ledare
th_th: หัวหน้าฝ่ายเทคนิค
tr_tr: Teknik Lider
uk_ua: Технічний лідер
vi_vn: Trưởng nhóm Kỹ thuật
zh_cn: 技术负责人
zh_hk: 技術主管
zh_tw: 技術負責人
