Repository: AiursoftWeb/CorpHome
Catalog: src/Aiursoft.CorpHome/Resources/Views/Home/Index.*.resx
Languages: ar_sa, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk, zh_tw

source: tailored to your business needs
ar_sa: مصممة خصيصًا لاحتياجات عملك
de_de: auf Ihre Geschäftsanforderungen abgestimmt
es_es: adaptado a sus necesidades empresariales
fr_fr: adapté à vos besoins métier
it_it: personalizzato in base alle esigenze della tua azienda
ja_jp: あなたのビジネスニーズに合わせてカスタマイズされています
ko_kr: 귀사의 비즈니스 요구사항에 맞게 맞춤 설정됨
nl_nl: op maat gemaakt voor uw zakelijke behoeften
pl_pl: dostosowane do potrzeb Twojej firmy
pt_br: personalizado de acordo com suas necessidades empresariais
pt_pt: adaptado às suas necessidades empresariais
ro_ro: personalizat în funcție de nevoile afacerii dumneavoastră
ru_ru: под вашу бизнес-потребность
sv_se: anpassad efter dina affärsbehov
th_th: ปรับแต่งให้เข้ากับความต้องการของธุรกิจของคุณ
tr_tr: işletmenizin ihtiyaçlarına uygun şekilde özelleştirilmiş
uk_ua: індивідуально підібрано під ваші бізнес-потреби
vi_vn: thích hợp với nhu cầu kinh doanh của bạn
zh_cn: 根据您的业务需求定制
zh_hk: 為您的業務需求度身訂造
zh_tw: 依您的企業需求量身打造

source: "Fire-and-forget" support for long-running tasks (like emails or AI), featuring a GUI for queue management, parallel processing, and cancellation.
ar_sa: دعم "Fire-and-forget" للمهام الطويلة (مثل البريد الإلكتروني أو الذكاء الاصطناعي)، مع ميزة واجهة مستخدم رسومية لإدارة الطابور، والمعالجة المتوازية، والإلغاء.
de_de: "Fire-and-forget"-Unterstützung für langlaufende Aufgaben (z. B. E-Mails oder KI), mit einer GUI für die Warteschlangenverwaltung, paralleler Verarbeitung und Abbruchfunktion.
el_gr: Υποστήριξη "Fire-and-forget" για μακροχρόνιες εργασίες (όπως email ή AI), με GUI για διαχείριση ουράς, παράλληλη επεξεργασία και ακύρωση.
es_es: Soporte "Fire-and-forget" para tareas de larga duración (como correos electrónicos o IA), con una interfaz gráfica para la gestión de colas, procesamiento paralelo y cancelación.
fi_fi: Tuki pitkäkestoisille tehtäville (esimerkiksi sähköposteille tai AI:lle), jossa on käyttöliittymä jonon hallintaan, rinnakkaisprosessointiin ja peruutukseen.
fr_fr: Prise en charge « Fire-and-forget » pour les tâches longues (comme les e-mails ou l'IA), avec une interface graphique (GUI) pour la gestion de file d'attente, le traitement parallèle et l'annulation.
hi_in: लंबे समय तक चलने वाले कार्यों (जैसे ईमेल या AI) के लिए "Fire-and-forget" समर्थन, जिसमें कतार प्रबंधन, समानांतर प्रसंस्करण और रद्द करने के लिए GUI शामिल है।
id_id: Dukungan "Fire-and-forget" untuk tugas berjalan panjang (seperti email atau AI), dilengkapi antarmuka GUI untuk manajemen antrian, pemrosesan paralel, dan pembatalan.
it_it: Supporto "Fire-and-forget" per attività di lunga durata (come email o AI), con interfaccia grafica per la gestione della coda, elaborazione parallela e annullamento.
ja_jp: 長時間実行タスク（メールやAIなど）に対する「Fire-and-forget」サポート。キュー管理、並列処理、キャンセルを備えたGUIを備えています。
ko_kr: 오래 실행되는 작업(예: 이메일 또는 AI)에 대한 "Fire-and-forget" 지원, 대기열 관리, 병렬 처리 및 취소 기능이 있는 GUI를 특징으로 합니다.
nl_nl: "Fire-and-forget"-ondersteuning voor langdurige taken (zoals e-mails of AI), met een GUI voor wachtrijbeheer, parallelle verwerking en annulering.
pl_pl: Obsługa „Fire-and-forget” dla długotrwałych zadań (np. e-maile lub AI), z funkcjonalnością interfejsu graficznego do zarządzania kolejką, przetwarzania równoległego i anulowania.
pt_br: Suporte "Fire-and-forget" para tarefas de longa duração (como e-mails ou IA), com uma interface gráfica para gerenciamento de fila, processamento paralelo e cancelamento.
pt_pt: Suporte "Fire-and-forget" para tarefas de longa duração (como e-mails ou IA), com uma interface gráfica para gestão de filas, processamento paralelo e cancelamento.
ro_ro: Sprijin pentru sarcini de lungă durată (cum ar fi e-mailurile sau AI), în stil "Fire-and-forget", cu interfață grafică pentru gestionarea cozilor, prelucrare paralelă și anulare.
ru_ru: Поддержка "Fire-and-forget" для длительных задач (например, электронные письма или ИИ), с графическим интерфейсом для управления очередями, параллельной обработкой и отменой.
sv_se: "Fire-and-forget"-stöd för långvariga uppgifter (t.ex. e-post eller AI), med en GUI för köhantering, parallell bearbetning och avbrott.
th_th: การสนับสนุนแบบ "Fire-and-forget" สำหรับงานที่ใช้เวลานาน (เช่น อีเมลหรือ AI) พร้อมด้วย GUI สำหรับการจัดการคิว การประมวลผลแบบขนาน และการยกเลิก
tr_tr: Uzun süreli görevler (örneğin e-postalar veya AI) için "Fire-and-forget" desteği, kuyruk yönetimi, paralel işlem ve iptal için bir GUI ile birlikte.
uk_ua: Підтримка "Fire-and-forget" для довготривалих завдань (наприклад, електронні листи або штучний інтелект), із графічним інтерфейсом для управління чергою, паралельною обробкою та відміною.
vi_vn: Hỗ trợ kiểu "Fire-and-forget" cho các tác vụ dài hạn (như email hoặc AI), đi kèm giao diện người dùng đồ họa (GUI) để quản lý hàng đợi, xử lý song song và hủy bỏ.
zh_cn: 支持“即发即弃”的长运行任务（如邮件发送或 AI 推理），内置队列管理、并行处理及任务取消的可视化面板。
zh_hk: 「Fire-and-forget」支援長時間執行的任務（例如電郵或AI），並配備用於佇列管理、平行處理及取消的GUI。
zh_tw: 「Fire-and-forget」支援長時間執行的作業（例如電子郵件或 AI），並提供圖形使用者介面以進行佇列管理、平行處理和取消。

# / month
source: per month
ar_sa: / شهر
de_de: / Monat
es_es: por mes
fr_fr: par mois
it_it: al mese
ja_jp: / 月
ko_kr: / 월
nl_nl: per maand
pl_pl: /miesiąc
pt_br: por mês
pt_pt: / mês
ro_ro: / lună
ru_ru: в месяц
sv_se: / månad
th_th: ต่อเดือน
tr_tr: /ay
uk_ua: / місяць
vi_vn: /tháng
zh_cn: / 月
zh_hk: 每月
zh_tw: / 月

source: / user
ar_sa: / مستخدم
de_de: / Benutzer
es_es: / usuario
fr_fr: / utilisateur
it_it: / utente
ja_jp: / ユーザー
ko_kr: 사용자당
nl_nl: /per gebruiker
pl_pl: / użytkownik
pt_br: / usuário
pt_pt: / utilizador
ro_ro: / utilizator
ru_ru: / пользователь
sv_se: / användare
th_th: / ผู้ใช้
tr_tr: /kullanıcı
uk_ua: / користувач
vi_vn: / người dùng
zh_cn: / 用户
zh_hk: / 用戶
zh_tw: / 用戶

source: 7×24 On-Call Support
ar_sa: دعم على مدار الساعة 7×24
de_de: 7×24 Erreichbarkeit per Telefon
es_es: Soporte en llamada 24×7
fr_fr: Support téléphonique 7j/7 et 24h/24
it_it: Supporto telefonico 7×24
ja_jp: 7×24 オンコールサポート
nl_nl: 7×24 Ondersteuning op oproep
pl_pl: 7×24 Obsługa na żądanie
pt_br: Suporte On-Call 24x7
pt_pt: Suporte em Turno 24x7
ro_ro: Suport On-Call 7×24
ru_ru: 7×24 Онлайн-поддержка
th_th: 7×24 การสนับสนุนแบบเรียกใช้ทันที
tr_tr: 7×24 Çağrı Merkezli Destek
uk_ua: 7×24 Он-Кол Супорт
vi_vn: Hỗ trợ trực tiếp 7×24
zh_cn: 7×24 在线支持
zh_hk: 7×24 緊急支援
zh_tw: 7×24 人員待命支援

source: A beautiful, self-hosted chat interface for interacting with your local AI models.
ar_sa: واجهة دردشة جميلة ومضمونة ذاتياً للتفاعل مع نماذج الذكاء الاصطناعي المحلية لديك.
de_de: Eine schöne, selbst gehostete Chat-Oberfläche zur Interaktion mit Ihren lokalen KI-Modellen.
es_es: Una interfaz de chat hermosa y autoalojada para interactuar con sus modelos de IA locales.
fr_fr: Une belle interface de chat auto-hébergée pour interagir avec vos modèles d'IA locaux.
it_it: Un'interfaccia chat bella e self-hosted per interagire con i tuoi modelli AI locali.
ja_jp: 美しい、自前ホスティングのチャットインターフェースで、あなたのローカルなAIモデルと対話できます。
ko_kr: 아름다운, 자체 호스팅된 채팅 인터페이스로 로컬 AI 모델과 상호 작용하세요.
nl_nl: Een mooie, self-hosted chatinterface voor interactie met uw lokale AI-modellen.
pl_pl: Piękny, samodzielnie hostowany interfejs czatu do interakcji z lokalnymi modelami AI.
pt_br: Uma bela interface de chat auto-hospedada para interagir com seus modelos de IA locais.
pt_pt: Uma interface de chat bela e auto-hospedada para interagir com os seus modelos de IA locais.
ro_ro: O interfață de chat frumoasă și auto-găzduită pentru interacțiunea cu modelele locale de inteligență artificială.
ru_ru: Прекрасный интерфейс чата с самохостингом для взаимодействия с вашими локальными моделями ИИ.
sv_se: En vacker, självvärd chatgränssnitt för att interagera med dina lokala AI-modeller.
th_th: อินเทอร์เฟซแชทที่สวยงาม โฮสต์เองได้ สำหรับการโต้ตอบกับโมเดล AI ของคุณที่อยู่ในท้องถิ่น
tr_tr: Yerel AI modellerinizle etkileşim kurmak için güzel, kendi sunucunuzda barındırılan bir sohbet arayüzü.
uk_ua: Чудова, самостійна чат-інтерфейс для взаємодії з вашими локальними моделями ШІ.
vi_vn: Một giao diện trò chuyện đẹp mắt, tự lưu trữ để tương tác với các mô hình AI cục bộ của bạn.
zh_cn: 一个美观的自托管聊天界面，用于与您的本地AI模型进行交互。
zh_hk: 一個美觀的自托管聊天介面，用於與您的本地AI模型互動。
zh_tw: 一個美觀的自架聊天介面，用於與您的本地 AI 模型互動。

source: A built-in Role-Based Access Control (RBAC) system for fine-grained permission management.
ar_sa: نظام مدمج للتحكم في الوصول القائم على الأدوار (RBAC) لإدارة دقيقة للصلاحيات.
de_de: Ein integriertes rollenbasiertes Zugriffskontrollsystem (RBAC) für eine feingranulare Berechtigungsverwaltung.
el_gr: Ένα ενσωματωμένο σύστημα Ελέγχου Πρόσβασης Βάσει Ρόλων (RBAC) για λεπτομερή διαχείριση δικαιωμάτων.
es_es: Un sistema integrado de Control de Acceso Basado en Roles (RBAC) para una gestión de permisos de grano fino.
fi_fi: Sisäänrakennettu roolipohjainen käyttöoikeusjärjestelmä (RBAC) hienojakoista käyttöoikeudenhallintaa varten.
fr_fr: Un système intégré de contrôle d'accès basé sur les rôles (RBAC) pour une gestion fine des permissions.
hi_in: अनुमति प्रबंधन के लिए एक अंतर्निहित रोल-आधारित एक्सेस कंट्रोल (RBAC) प्रणाली।
id_id: Sistem Role-Based Access Control (RBAC) bawaan untuk manajemen izin yang terperinci.
it_it: Un sistema integrato di controllo degli accessi basato sui ruoli (RBAC) per una gestione granulare delle autorizzazioni.
ja_jp: きめ細かい権限管理のための組み込みのロールベースアクセス制御（RBAC）システム。
ko_kr: 세분화된 권한 관리를 위한 내장형 역할 기반 접근 제어(RBAC) 시스템.
nl_nl: Een ingebouwd Role-Based Access Control (RBAC) systeem voor gedetailleerd rechtenbeheer.
pl_pl: Wbudowany system kontroli dostępu opartej na rolach (RBAC) do szczegółowego zarządzania uprawnieniami.
pt_br: Um sistema integrado de Controle de Acesso Baseado em Funções (RBAC) para gerenciamento de permissões refinado.
pt_pt: Um sistema integrado de Controlo de Acesso Baseado em Funções (RBAC) para gestão de permissões de granularidade fina.
ro_ro: Un sistem integrat de control al accesului bazat pe roluri (RBAC) pentru gestionarea granulară a permisiunilor.
ru_ru: Встроенная система управления доступом на основе ролей (RBAC) для детализированного управления разрешениями.
sv_se: Ett inbyggt rollbaserat åtkomstkontrollsystem (RBAC) för detaljerad behörighetshantering.
th_th: ระบบควบคุมการเข้าถึงตามบทบาท (RBAC) ในตัว สำหรับการจัดการสิทธิ์แบบละเอียด
tr_tr: İnce taneli izin yönetimi için yerleşik bir Rol Tabanlı Erişim Kontrolü (RBAC) sistemi.
uk_ua: Вбудована система контролю доступу на основі ролей (RBAC) для деталізованого управління дозволами.
vi_vn: Hệ thống Kiểm soát Truy cập Dựa trên Vai trò (RBAC) được tích hợp sẵn để quản lý quyền chi tiết.
zh_cn: 内置基于角色的访问控制（RBAC）系统，用于细粒度权限管理。
zh_hk: 內建嘅角色存取控制（RBAC）系統，用於精細嘅權限管理。
zh_tw: 內建的角色型存取控制（RBAC）系統，用於細粒度的權限管理。

source: A complete solution for user authentication and profile management, ready to use straight out of the box.
ar_sa: حل متكامل لمصادقة المستخدم وإدارة الملف الشخصي جاهز للاستخدام مباشرة.
de_de: Eine sofort einsatzbereite Komplettlösung für Benutzerauthentifizierung und Profilverwaltung.
el_gr: Μια ολοκληρωμένη λύση για την πιστοποίηση χρηστών και τη διαχείριση προφίλ, έτοιμη προς χρήση.
es_es: Una solución completa para la autenticación de usuarios y la gestión de perfiles lista para usar desde el primer momento.
fi_fi: Valmis ratkaisu käyttäjätunnistukseen ja profiilin hallintaan heti käyttöönoton yhteydessä.
fr_fr: Une solution complète pour l'authentification des utilisateurs et la gestion des profils, prête à l'emploi.
hi_in: बॉक्स से बाहर निकलते ही उपयोगकर्ता प्रमाणीकरण और प्रोफ़ाइल प्रबंधन के लिए एक संपूर्ण समाधान।
id_id: Solusi lengkap untuk autentikasi pengguna dan manajemen profil yang siap pakai.
it_it: Una soluzione completa per l'autenticazione utente e la gestione del profilo, immediatamente utilizzabile.
ja_jp: ユーザー認証とプロファイル管理のための完全なソリューションが、すぐに利用できます。
ko_kr: 사용자 인증 및 프로필 관리를 위한 완벽한 솔루션을 바로 사용할 수 있습니다.
nl_nl: Een complete oplossing voor gebruikersauthenticatie en profielbeheer, direct klaar voor gebruik.
pl_pl: Kompletne rozwiązanie do uwierzytelniania użytkowników i zarządzania profilami, gotowe do użycia bez dodatkowej konfiguracji.
pt_br: Uma solução completa para autenticação de usuários e gerenciamento de perfis pronta para uso imediato.
pt_pt: Uma solução completa para autenticação de utilizadores e gestão de perfis, pronta a usar.
ro_ro: O soluție completă pentru autentificarea utilizatorilor și gestionarea profilului, disponibilă imediat.
ru_ru: Полное решение для аутентификации пользователей и управления профилями, готовое к использованию сразу после установки.
sv_se: En komplett lösning för användarautentisering och profilanpassning direkt ur lådan.
th_th: โซลูชันที่สมบูรณ์แบบสำหรับการยืนยันตัวตนผู้ใช้และการจัดการโปรไฟล์ พร้อมใช้งานทันที
tr_tr: Kutudan çıkar çıkmaz kullanıma hazır, kullanıcı kimlik doğrulama ve profil yönetimi için eksiksiz bir çözüm.
uk_ua: Повне рішення для аутентифікації користувачів та управління профілями, готове до використання відразу після встановлення.
vi_vn: Một giải pháp hoàn chỉnh cho xác thực người dùng và quản lý hồ sơ ngay lập tức, không cần cấu hình thêm.
zh_cn: 开箱即用的完整用户认证与个人资料管理解决方案。
zh_hk: 一個完整嘅用戶驗證同檔案管理解決方案，開箱即用。
zh_tw: 一套完整的用戶認證與個人檔案管理解決方案，開箱即用。

source: A complete solution for user authentication and profile management.
ar_sa: حل كامل لإدارة المصادقة وملف التعريف للمستخدم.
de_de: Eine vollständige Lösung für die Benutzerauthentifizierung und Profilverwaltung.
el_gr: Μια πλήρης λύση για την πιστοποίηση χρηστών και τη διαχείριση προφίλ.
es_es: Una solución completa para la autenticación de usuarios y la gestión de perfiles.
fi_fi: Täydellinen ratkaisu käyttäjäauthentikaatioon ja profiilin hallintaan.
fr_fr: Une solution complète pour l'authentification des utilisateurs et la gestion des profils.
hi_in: उपयोगकर्ता प्रमाणीकरण और प्रोफ़ाइल प्रबंधन के लिए एक पूर्ण समाधान।
id_id: Solusi lengkap untuk otentikasi pengguna dan manajemen profil.
it_it: Una soluzione completa per l'autenticazione degli utenti e la gestione del profilo.
ja_jp: ユーザー認証およびプロファイル管理の完全なソリューション。
ko_kr: 사용자 인증 및 프로필 관리에 대한 완전한 솔루션입니다.
nl_nl: Een complete oplossing voor gebruikersverificatie en profielbeheer.
pl_pl: Pełne rozwiązanie do uwierzytelniania użytkowników i zarządzania profilami.
pt_br: Uma solução completa para autenticação de usuário e gerenciamento de perfil.
pt_pt: Uma solução completa para autenticação de utilizadores e gestão de perfis.
ro_ro: O soluție completă pentru autentificarea utilizatorilor și gestionarea profilurilor.
ru_ru: Полное решение для аутентификации пользователей и управления профилями.
sv_se: En komplett lösning för användarautentisering och profilhantering.
th_th: โซลูชันครบวงจรสำหรับการยืนยันตัวตนของผู้ใช้และการจัดการโปรไฟล์
tr_tr: Kullanıcı kimlik doğrulama ve profil yönetimi için tam bir çözüm.
uk_ua: Повне рішення для автентифікації користувачів та управління профілями.
vi_vn: Một giải pháp toàn diện cho xác thực người dùng và quản lý hồ sơ.
zh_cn: 用户身份验证和资料管理的完整解决方案。
zh_hk: 一個完整的用戶身分驗證和個人資料管理解決方案。
zh_tw: 用戶身分驗證和個人資料管理的完整解決方案。

source: A fully responsive layout that looks great on both desktop and mobile devices.
ar_sa: تصميم متجاوب بالكامل يبدو رائعًا على كل من أجهزة الكمبيوتر المكتبية والهواتف المحمولة.
de_de: Ein vollständig responsives Layout, das sowohl auf Desktop- als auch auf Mobilgeräten großartig aussieht.
el_gr: Μια πλήρως ανταποκρινόμενη διάταξη που φαίνεται εξαιρετική τόσο σε επιτραπέζιους υπολογιστές όσο και σε κινητές συσκευές.
es_es: Un diseño completamente adaptable que luce genial tanto en dispositivos de escritorio como móviles.
fi_fi: Täysin responsiivinen ulkoasu, joka näyttää erinomaiselta sekä työpöytä- että mobiililaitteilla.
fr_fr: Une mise en page entièrement réactive qui offre un rendu optimal sur les ordinateurs de bureau et les appareils mobiles.
hi_in: एक पूरी तरह से उत्तरदायी लेआउट जो डेस्कटॉप और मोबाइल डिवाइस दोनों पर शानदार दिखता है।
id_id: Tata letak yang sepenuhnya responsif dan terlihat bagus di perangkat desktop maupun seluler.
it_it: Un layout completamente reattivo che appare eccellente sia su dispositivi desktop che mobili.
ja_jp: デスクトップとモバイルの両方のデバイスで美しく表示される、完全なレスポンシブレイアウト。
ko_kr: 데스크톱과 모바일 기기 모두에서 훌륭하게 보이는 완전 반응형 레이아웃.
nl_nl: Een volledig responsieve lay-out die er geweldig uitziet op zowel desktop- als mobiele apparaten.
pl_pl: W pełni responsywny układ, który doskonale wygląda zarówno na komputerach stacjonarnych, jak i urządzeniach mobilnych.
pt_br: Um layout totalmente responsivo que fica ótimo tanto em desktops quanto em dispositivos móveis.
pt_pt: Um layout totalmente responsivo que tem um aspeto excelente tanto em dispositivos de computador como em dispositivos móveis.
ro_ro: Un layout complet responsive care arată excelent atât pe dispozitive desktop, cât și pe mobile.
ru_ru: Адаптивный макет, который отлично выглядит как на настольных компьютерах, так и на мобильных устройствах.
sv_se: En helt responsiv layout som ser bra ut på både skrivbord och mobila enheter.
th_th: การจัดวางที่ตอบสนองได้อย่างสมบูรณ์ ซึ่งดูดีทั้งบนเดสก์ท็อปและอุปกรณ์มือถือ
tr_tr: Hem masaüstü hem de mobil cihazlarda harika görünen tamamen duyarlı bir düzen.
uk_ua: Адаптивний макет, який чудово виглядає як на настільних комп'ютерах, так і на мобільних пристроях.
vi_vn: Bố cục hoàn toàn thích ứng, hiển thị đẹp mắt trên cả thiết bị máy tính để bàn và thiết bị di động.
zh_cn: 完全响应式布局，在桌面和移动设备上均呈现出色视觉效果。
zh_hk: 完全響應式佈局，喺桌面同流動裝置上都睇落好靚。
zh_tw: 完全響應式佈局，在桌面和行動裝置上都能呈現絕佳外觀。

source: A modern, feature-rich, and highly extensible foundation for your next web application.
ar_sa: أساس حديث، غني بالميزات، وقابل للتوسعة بدرجة كبيرة لتطبيق الويب القادم الخاص بك.
de_de: Eine moderne, funktionsreiche und hochgradig erweiterbare Grundlage für Ihre nächste Webanwendung.
el_gr: Μια σύγχρονη, πλούσια σε λειτουργίες και εξαιρετικά επεκτάσιμη βάση για την επόμενη εφαρμογή σας web.
es_es: Una base moderna, rica en funciones y altamente extensible para tu próxima aplicación web.
fi_fi: Nykyaikainen, ominaisuuksiltaan monipuolinen ja erittäin laajennettava perusta seuraavaa verkkosovellustasi varten.
fr_fr: Une base moderne, riche en fonctionnalités et hautement extensible pour votre prochaine application web.
hi_in: आपके अगले वेब एप्लिकेशन के लिए एक आधुनिक, सुविधा-संपन्न, और अत्यधिक विस्तार योग्य आधारशिला।
id_id: Sebuah fondasi yang modern, kaya fitur, dan sangat dapat diperluas untuk aplikasi web Anda berikutnya.
it_it: Una base moderna, ricca di funzionalità e altamente estensibile per la tua prossima applicazione web.
ja_jp: モダンで機能豊富、かつ高度に拡張可能な基盤を、あなたの次のWebアプリケーションに提供します。
ko_kr: 현대적이고, 기능이 풍부하며, 매우 확장 가능한 기반을 제공하여 차세대 웹 애플리케이션을 구축할 수 있습니다.
nl_nl: Een moderne, functierijke en zeer uitbreidbare basis voor uw volgende webapplicatie.
pl_pl: Nowoczesna, bogata w funkcje i wysoce rozszerzalna podstawa dla Twojej następnej aplikacji internetowej.
pt_br: Uma base moderna, rica em recursos e altamente extensível para sua próxima aplicação web.
pt_pt: Uma base moderna, rica em funcionalidades e altamente extensível para a sua próxima aplicação web.
ro_ro: O fundație modernă, bogată în funcționalități și extrem de extensibilă pentru următoarea ta aplicație web.
ru_ru: Современная, многофункциональная и легко расширяемая основа для вашего следующего веб-приложения.
sv_se: En modern, funktionsrik och mycket utbyggbar grund för din nästa webbapplikation.
th_th: พื้นฐานที่ทันสมัย อุดมไปด้วยคุณสมบัติ และสามารถขยายได้สูงสำหรับเว็บแอปพลิเคชันถัดไปของคุณ
tr_tr: Modern, zengin özelliklere sahip ve bir sonraki web uygulamanız için oldukça genişletilebilir bir temel.
uk_ua: Сучасна, багатофункціональна та високо розширювана основа для вашої наступної веб-програми.
vi_vn: Một nền tảng hiện đại, giàu tính năng và có khả năng mở rộng cao cho ứng dụng web tiếp theo của bạn.
zh_cn: 一个现代化、功能丰富且高度可扩展的基础框架，为您的下一个Web应用程序提供强大支持。
zh_hk: 一個現代化、功能豐富且高度可擴展嘅基礎，為您嘅下一個網頁應用程式提供強大支援。
zh_tw: 一個現代化、功能豐富且高度可擴展的基礎架構，為您的下一個網頁應用程式提供堅實根基。

source: Achieve more with Aiursoft Template
ar_sa: احقق المزيد مع قالب Aiursoft
de_de: Erreichen Sie mehr mit Aiursoft Template
el_gr: Κερδίστε περισσότερα με το Aiursoft Template
es_es: Logra más con Aiursoft Template
fi_fi: Saavuta enemmän Aiursoft Templatella
fr_fr: Atteignez plus avec Aiursoft Template
hi_in: Aiursoft टेम्पलेट के साथ और अधिक हासिल करें
id_id: Raih lebih banyak dengan Aiursoft Template
it_it: Ottieni di più con Aiursoft Template
ja_jp: Aiursoft Templateでさらに多くのことを実現
ko_kr: Aiursoft 템플릿으로 더 많은 성과를 이루세요
nl_nl: Bereik meer met Aiursoft Template
pl_pl: Osiągaj więcej z Aiursoft Template
pt_br: Alcance mais com o Aiursoft Template
pt_pt: Alcance mais com o Aiursoft Template
ro_ro: Realizați mai multe cu Aiursoft Template
ru_ru: Достигайте большего с Aiursoft Template
sv_se: Uppnå mer med Aiursoft Template
th_th: บรรลุผลได้มากขึ้นด้วย Aiursoft Template
tr_tr: Aiursoft Template ile daha fazlasını başarın
uk_ua: Досягайте більшого з Aiursoft Template
vi_vn: Đạt được nhiều hơn với Aiursoft Template
zh_cn: 借助 Aiursoft Template 成就更多可能
zh_hk: 使用 Aiursoft 模板成就更多
zh_tw: 使用 Aiursoft Template 成就更多

source: AI Era
ar_sa: عصر الذكاء الاصطناعي
de_de: KI-Zeitalter
es_es: Era de la IA
fr_fr: Ère de l'IA
it_it: Era dell'Intelligenza Artificiale
ja_jp: AI時代
ko_kr: AI 시대
nl_nl: AI-epoce
pl_pl: Era sztucznej inteligencji
pt_br: Era da IA
pt_pt: Era da IA
ro_ro: Era AI
ru_ru: Эпоха искусственного интеллекта
sv_se: AI-eran
th_th: ยุคของปัญญาประดิษฐ์
tr_tr: Yapay Zeka Dönemi
uk_ua: Ера штучного інтелекту
vi_vn: Thời đại AI
zh_cn: AI时代
zh_hk: AI時代
zh_tw: AI時代

source: AI Knowledge Base construction
ar_sa: بناء قاعدة معرفية ذكية اصطناعية
de_de: AI-Wissensbasen-Entwicklung
es_es: Construcción de base de conocimiento de IA
fr_fr: Construction de base de connaissances IA
it_it: Costruzione della base di conoscenza AI
ja_jp: AI知識ベース構築
ko_kr: AI 지식 기반 구축
nl_nl: AI-kennisbasisconstructie
pl_pl: Budowa lokalnej bazy wiedzy AI
pt_br: Construção da Base de Conhecimento de IA
pt_pt: Construção da Base de Conhecimento em IA
ro_ro: Construcția bazei de cunoștințe AI
ru_ru: Создание локальной базы знаний на основе ИИ
sv_se: Bygga en lokal kunskapsbas med AI
th_th: การสร้างฐานความรู้ AI
tr_tr: Yerel Bilgi Tabanı İnşası
uk_ua: Створення локальної бази знань із використанням ШІ
vi_vn: Xây dựng cơ sở tri thức AI
zh_cn: AI知识库构建
zh_hk: AI知識庫建構
zh_tw: AI知識庫建構

source: AI Readable
ar_sa: قابل للقراءة بواسطة الذكاء الاصطناعي
de_de: KI-lesbar
el_gr: ΑΙ αναγνώσιμο
es_es: Legible por IA
fi_fi: AI-luettava
fr_fr: Lisible par l'IA
hi_in: AI पठनीय
id_id: Dapat Dibaca oleh AI
it_it: Leggibile dall'IA
ja_jp: AIで読み取り可能な
ko_kr: AI가 읽을 수 있는
nl_nl: AI-leesbaar
pl_pl: Czytelny dla AI
pt_br: Legível por IA
pt_pt: Legível por IA
ro_ro: Ușor de citit de către AI
ru_ru: AI-читаемый
sv_se: AI-läsbar
th_th: AI อ่านได้
tr_tr: AI Okunabilir
uk_ua: AI читабельний
vi_vn: Đọc được bởi AI
zh_cn: AI 可读
zh_hk: AI可讀
zh_tw: AI可讀

source: AI Translation
ar_sa: الترجمة بالذكاء الاصطناعي
de_de: KI-Übersetzung
es_es: Traducción con IA
fr_fr: Traduction par IA
it_it: Traduzione con IA
ja_jp: AI翻訳
ko_kr: AI 번역
nl_nl: AI-vertaling
pt_br: Tradução por IA
pt_pt: Tradução por IA
ro_ro: Traducere AI
ru_ru: AI-перевод
sv_se: AI-översättning
th_th: การแปลด้วยปัญญาประดิษฐ์
tr_tr: Yapay Zeka Çevirisi
uk_ua: AI-переклад
vi_vn: Dịch thuật AI
zh_cn: AI翻译
zh_hk: AI 翻譯
zh_tw: AI 翻譯
