Repository: AiursoftWeb/CorpHome
Catalog: src/Aiursoft.CorpHome/Resources/Views/Home/Index.*.resx
Languages: ar_sa, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk, zh_tw

source: AnduinOS Enterprise Edition adds enterprise-grade customer support and 7×24 phone on-call on top of the community edition.
ar_sa: تُضيف نسخة AnduinOS Enterprise Edition دعمًا عالي الجودة للعملاء وخدمة هاتفية على مدار الساعة 7×24 فوق النسخة المجتمعية.
de_de: AnduinOS Enterprise Edition fügt enterprise-grade Kundensupport und 7×24-Telefon-Notfall-Support über die Community-Edition hinaus hinzu.
es_es: La edición Enterprise de AnduinOS añade soporte al cliente de grado empresarial y atención telefónica 7×24, además de la edición comunitaria.
fr_fr: L'édition entreprise AnduinOS ajoute un support client de qualité entreprise et un appel téléphonique 7j/7 et 24h/24 par-dessus l'édition communautaire.
it_it: L'edizione Enterprise di AnduinOS aggiunge supporto clienti di livello aziendale e assistenza telefonica 7×24, oltre all'edizione community.
ja_jp: AnduinOS Enterprise Edition はコミュニティ版に加えて、企業向けの高品質なカスタマーサポートと 7×24 電話でのオンコール対応を提供します。
ko_kr: AnduinOS Enterprise Edition는 커뮤니티 에디션 위에 기업 수준의 고객 지원 및 7×24 전화 응대를 추가합니다.
nl_nl: AnduinOS Enterprise Edition voegt enterprise-grade klantensupport en 7×24 telefoon-on-call toe bovenop de community-editie.
pl_pl: AnduinOS Enterprise Edition dodaje obsłudze klienta klasy enterprise oraz telefonową obsługę 7×24 na dodatek do wersji społecznościowej.
pt_br: A edição empresarial AnduinOS adiciona suporte ao cliente de nível empresarial e atendimento telefônico 7×24, além da edição comunitária.
pt_pt: A edição empresarial AnduinOS adiciona suporte ao cliente de qualidade empresarial e atendimento telefónico 24x7, além da edição comunitária.
ro_ro: AnduinOS Enterprise Edition adaugă suport client enterprise de înaltă calitate și asistență telefonică 7×24, peste ediția comunității.
ru_ru: AnduinOS Enterprise Edition добавляет корпоративную поддержку клиентов и телефонную поддержку 7×24 сверху версии для сообщества.
sv_se: AnduinOS Enterprise Edition lägger till support på företagsnivå och telefonstöd 7×24 ovanpå communityeditionen.
th_th: AnduinOS Enterprise Edition เพิ่มบริการสนับสนุนลูกค้าระดับองค์กรและบริการโทรศัพท์ติดต่อตลอด 24 ชั่วโมง 7 วัน บนพื้นฐานของเวอร์ชันชุมชน
tr_tr: AnduinOS Enterprise Edition, topluluk sürümüne ek olarak kurumsal düzeyde müşteri desteği ve 7×24 telefon destek hizmeti sunar.
uk_ua: AnduinOS Enterprise Edition додає підтримку клієнтів професійного рівня та телефонну підтримку 7×24 поверх версії для спільноти.
vi_vn: AnduinOS Enterprise Edition bổ sung hỗ trợ khách hàng cấp doanh nghiệp và hỗ trợ điện thoại 7×24 trên nền tảng phiên bản cộng đồng.
zh_cn: AnduinOS Enterprise Edition 在社区版基础上增加了企业级客户支持和 7×24 电话值守服务。
zh_hk: AnduinOS Enterprise Edition 在社區版基礎上，額外提供企業級客戶支援及 7×24 小時電話支援。
zh_tw: AnduinOS Enterprise Edition 在社群版的基礎上，額外提供企業級客戶支援與 7×24 小時電話待命服務。

source: Artificial Intelligence Translation
ar_sa: الترجمة بالذكاء الاصطناعي
de_de: Künstliche Intelligenz-Übersetzung
el_gr: Μετάφραση της Τεχνητής Νοημοσύνης
es_es: Traducción con inteligencia artificial
fi_fi: Tekoälykäännös
fr_fr: Traduction par intelligence artificielle
hi_in: कृत्रिम बुद्धिमत्ता अनुवाद
id_id: Terjemahan Kecerdasan Buatan
it_it: Traduzione con intelligenza artificiale
ja_jp: 人工知能翻訳
ko_kr: 인공지능 번역
nl_nl: Artificiële-intelligentievertaling
pl_pl: Tłumaczenie za pomocą sztucznej inteligencji
pt_br: Tradução por Inteligência Artificial
pt_pt: Tradução por Inteligência Artificial
ro_ro: Traducere prin Inteligență Artificială
ru_ru: Искусственный интеллект — перевод
sv_se: Artificiell intelligensöversättning
th_th: การแปลด้วยปัญญาประดิษฐ์
tr_tr: Yapay Zeka Çevirisi
uk_ua: Штучний інтелект переклад
vi_vn: Dịch thuật Trí tuệ nhân tạo
zh_cn: 人工智能翻译
zh_hk: 人工智能翻譯
zh_tw: 人工智慧翻譯

source: Auto AI translation to 28 languages.
ar_sa: الترجمة التلقائية بالذكاء الاصطناعي إلى 28 لغة.
de_de: Automatische KI-Übersetzung in 28 Sprachen.
es_es: Traducción automática con IA a 28 idiomas.
fr_fr: Traduction automatique par IA en 28 langues.
it_it: Traduzione automatica con IA in 28 lingue.
ja_jp: 28か国語への自動AI翻訳
ko_kr: 자동 AI 번역 28개 언어
nl_nl: Automatische AI-vertaling naar 28 talen.
pl_pl: Automatyczne tłumaczenie AI na 28 języków.
pt_br: Tradução automática por IA para 28 idiomas.
pt_pt: Tradução automática por IA para 28 idiomas.
ro_ro: Traducere automată AI în 28 de limbi.
ru_ru: Автоматический перевод с помощью ИИ на 28 языков.
sv_se: Auto AI-översättning till 28 språk.
th_th: การแปลอัตโนมัติด้วย AI ให้เป็นภาษา 28 ภาษา
tr_tr: Otomatik AI çevirisi 28 dilde.
uk_ua: Автоматичний переклад AI на 28 мов
vi_vn: Dịch thuật AI tự động sang 28 ngôn ngữ.
zh_cn: 自动 AI 翻译至 28 种语言。
zh_hk: 自動AI翻譯至28種語言。
zh_tw: 自動 AI 翻譯至 28 種語言。

source: Auto Deployment
ar_sa: النشر التلقائي
de_de: Automatische Bereitstellung
el_gr: Αυτόματη Εγκατάσταση
es_es: Despliegue automático
fi_fi: Automaattinen käyttöönotto
fr_fr: Déploiement automatique
hi_in: स्वचालित डेप्लॉयमेंट
id_id: Penyebaran Otomatis
it_it: Distribuzione automatica
ja_jp: 自動デプロイ
ko_kr: 자동 배포
nl_nl: Automatische implementatie
pl_pl: Automatyczne wdrażanie
pt_br: Implantação Automática
pt_pt: Implantação Automática
ro_ro: Implementare automată
ru_ru: Автоматическая развертка
sv_se: Automatisk distribution
th_th: การติดตั้งอัตโนมัติ
tr_tr: Otomatik Dağıtım
uk_ua: Автоматичне розгортання
vi_vn: Triển khai tự động
zh_cn: 自动部署
zh_hk: 自動部署
zh_tw: 自動部署

source: Automatic AI translation into 28 languages.
ar_sa: ترجمة ذكاء اصطناعي تلقائية إلى 28 لغة.
de_de: Automatische KI-Übersetzung in 28 Sprachen.
el_gr: Αυτόματη μετάφραση με τεχνητή νοημοσύνη σε 28 γλώσσες.
es_es: Traducción automática por IA a 28 idiomas.
fi_fi: Automaattinen AI-käännös 28 kielelle.
fr_fr: Traduction automatique par IA en 28 langues.
hi_in: 28 भाषाओं में स्वचालित AI अनुवाद।
id_id: Terjemahan AI otomatis ke dalam 28 bahasa.
it_it: Traduzione automatica con IA in 28 lingue.
ja_jp: 28言語への自動AI翻訳
ko_kr: 자동 AI 번역 28개 언어 지원
nl_nl: Automatische AI-vertaling in 28 talen.
pl_pl: Automatyczne tłumaczenie AI na 28 języków.
pt_br: Tradução automática por IA para 28 idiomas.
pt_pt: Tradução automática por IA para 28 idiomas.
ro_ro: Traducere automată AI în 28 de limbi.
ru_ru: Автоматический перевод с помощью ИИ на 28 языков.
sv_se: Automatisk AI-översättning till 28 språk.
th_th: การแปลอัตโนมัติด้วยปัญญาประดิษฐ์เป็นภาษา 28 ภาษา
tr_tr: 28 dilde otomatik yapay zeka çevirisi.
uk_ua: Автоматична штучна інтелект-переклад на 28 мов.
vi_vn: Dịch thuật AI tự động sang 28 ngôn ngữ.
zh_cn: 自动 AI 翻译至 28 种语言。
zh_hk: 自動人工智能翻譯至28種語言。
zh_tw: 自動 AI 翻譯至 28 種語言。

source: Automatic Dark Mode
ar_sa: الوضع الداكن التلقائي
de_de: Automatischer Dunkelmodus
el_gr: Αυτόματη Λειτουργία Σκούρου Θέματος
es_es: Modo Oscuro Automático
fi_fi: Automaattinen tumma tila
fr_fr: Mode sombre automatique
hi_in: स्वचालित डार्क मोड
id_id: Mode Gelap Otomatis
it_it: Modalità Scura Automatica
ja_jp: 自動ダークモード
ko_kr: 자동 다크 모드
nl_nl: Automatische Donkere Modus
pl_pl: Automatyczny Tryb Ciemny
pt_br: Modo Escuro Automático
pt_pt: Modo Escuro Automático
ro_ro: Mod Întunecat Automat
ru_ru: Автоматический тёмный режим
sv_se: Automatiskt mörkt läge
th_th: โหมดมืดอัตโนมัติ
tr_tr: Otomatik Karanlık Mod
uk_ua: Автоматичний темний режим
vi_vn: Chế độ Tối Tự động
zh_cn: 自动深色模式
zh_hk: 自動深色模式
zh_tw: 自動深色模式

source: Automatic Dependency Injection
ar_sa: حقن التبعيات التلقائي
de_de: Automatische Dependency Injection
el_gr: Αυτόματη Ενσωμάτωση Εξαρτήσεων
es_es: Inyección de Dependencias Automática
fi_fi: Automaattinen riippuvuuden injektointi
fr_fr: Injection de Dépendances Automatique
hi_in: स्वचालित निर्भरता इंजेक्शन
id_id: Injeksi Dependensi Otomatis
it_it: Iniezione Automatica delle Dipendenze
ja_jp: 自動依存性注入
ko_kr: 자동 의존성 주입
nl_nl: Automatische Dependency Injection
pl_pl: Automatyczne Wstrzykiwanie Zależności
pt_br: Injeção Automática de Dependência
pt_pt: Injeção Automática de Dependências
ro_ro: Injectare Automată de Dependințe
ru_ru: Автоматическое внедрение зависимостей
sv_se: Automatisk beroendeinjektion
th_th: การฉีดการพึ่งพาอัตโนมัติ
tr_tr: Otomatik Bağımlılık Enjeksiyonu
uk_ua: Автоматична ін'єкція залежностей
vi_vn: Tiêm phụ thuộc Tự động
zh_cn: 自动依赖注入
zh_hk: 自動依賴注入
zh_tw: 自動依賴注入

source: Automatic Role Sync
ar_sa: مزامنة الأدوار تلقائيًا
de_de: Automatische Rollen-Synchronisierung
el_gr: Αυτόματη συγχρονισμός ρόλων
es_es: Sincronización automática de roles
fi_fi: Automaattinen roolin synkronointi
fr_fr: Synchronisation automatique des rôles
hi_in: स्वचालित भूमिका सिंक
id_id: Sinkronisasi Peran Otomatis
it_it: Sincronizzazione Ruoli Automatica
ja_jp: 自動ロール同期
ko_kr: 자동 역할 동기화
nl_nl: Automatische rol synchronisatie
pl_pl: Automatyczne synchronizowanie ról
pt_br: Sincronização Automática de Papéis
pt_pt: Sincronização Automática de Papéis
ro_ro: Sincronizare automată a rolurilor
ru_ru: Автоматическая синхронизация ролей
sv_se: Automatisk rollsynkronisering
th_th: การซิงค์บทบาทอัตโนมัติ
tr_tr: Otomatik Rol Senkronizasyonu
uk_ua: Автоматична синхронізація ролей
vi_vn: Đồng bộ vai trò tự động
zh_cn: 自动角色同步
zh_hk: 自動角色同步
zh_tw: 自動角色同步

source: Automatic Time Zone Handling
ar_sa: التعامل التلقائي مع التوقيت الزمني
de_de: Automatische Zeitzone-Verwaltung
el_gr: Αυτόματη Διαχείριση Ζώνης Ώρας
es_es: Manejo automático de husos horarios
fi_fi: Automaattinen aikavyöhykkeen käsittely
fr_fr: Gestion automatique des fuseaux horaires
hi_in: स्वचालित समय क्षेत्र संभाल
id_id: Penanganan Zona Waktu Otomatis
it_it: Gestione automatica dei fusi orari
ja_jp: 自動タイムゾーン処理
ko_kr: 자동 시간대 처리
nl_nl: Automatische tijdzoneafhandeling
pl_pl: Automatyczne obsługa stref czasowych
pt_br: Manipulação Automática de Fuso Horário
pt_pt: Gestão Automática de Fuso Horário
ro_ro: Gestionare automată a fusului orar
ru_ru: Автоматическое управление часовым поясом
sv_se: Automatisk tidzonshantering
th_th: การจัดการเขตเวลาแบบอัตโนมัติ
tr_tr: Otomatik Saat Dilimi İşleme
uk_ua: Автоматичне керування часовими зонами
vi_vn: Xử lý múi giờ tự động
zh_cn: 自动时区处理
zh_hk: 自動時區處理
zh_tw: 自動時間區處理

source: Automatic, AI-driven translation into 28 languages for global reach.
ar_sa: ترجمة آلية مدعومة بالذكاء الاصطناعي إلى 28 لغة للوصول إلى جمهور عالمي.
de_de: Automatische, KI-gesteuerte Übersetzung in 28 Sprachen für globale Reichweite.
el_gr: Αυτόματη, τεχνητή νοημοσύνη μετάφραση σε 28 γλώσσες για παγκόσμια εμβέλεια.
es_es: Traducción automática impulsada por IA a 28 idiomas para alcance global.
fi_fi: Automaattinen, tekoälyavusteinen käännös 28 kielelle maailmanlaajuista saavutettavuutta varten.
fr_fr: Traduction automatique par IA vers 28 langues pour une portée mondiale.
hi_in: वैश्विक पहुंच के लिए 28 भाषाओं में स्वचालित, AI-संचालित अनुवाद।
id_id: Terjemahan otomatis berbasis AI ke dalam 28 bahasa untuk jangkauan global.
it_it: Traduzione automatica basata sull'intelligenza artificiale in 28 lingue per una portata globale.
ja_jp: AIによる自動翻訳で28言語に対応し、グローバルな展開を実現します。
ko_kr: 전 세계를 대상으로 28개 언어로 자동, AI 기반 번역을 제공합니다.
nl_nl: Automatische, AI-gestuurde vertaling in 28 talen voor wereldwijde reikwijdte.
pl_pl: Automatyczne, napędzane przez AI tłumaczenie na 28 języków dla globalnego zasięgu.
pt_br: Tradução automática e orientada por IA para 28 idiomas, garantindo alcance global.
pt_pt: Tradução automática, orientada por IA, para 28 idiomas para alcance global.
ro_ro: Traducere automată, bazată pe inteligență artificială, în 28 de limbi pentru o acoperire globală.
ru_ru: Автоматический перевод с использованием искусственного интеллекта на 28 языков для глобального охвата.
sv_se: Automatisk, AI-driven översättning till 28 språk för global räckvidd.
th_th: การแปลอัตโนมัติด้วยระบบ AI ไปยัง 28 ภาษา เพื่อการเข้าถึงทั่วโลก
tr_tr: Küresel erişim için 28 dile otomatik, yapay zeka destekli çeviri.
uk_ua: Автоматичний переклад за допомогою штучного інтелекту на 28 мов для глобального охоплення.
vi_vn: Tự động dịch thuật bằng AI sang 28 ngôn ngữ để tiếp cận toàn cầu.
zh_cn: 支持28种语言的自动AI驱动翻译，助力实现全球覆盖。
zh_hk: 自動化、人工智能驅動嘅翻譯，支援 28 種語言，助您拓展全球市場。
zh_tw: 自動化、AI 驅動的翻譯，支援 28 種語言，助您觸及全球市場。

source: Automatic, AI-driven translation into 28 languages.
ar_sa: ترجمة تلقائية، مدعومة بالذكاء الاصطناعي، إلى 28 لغة.
de_de: Automatische, künstliche Intelligenz-gesteuerte Übersetzung in 28 Sprachen.
el_gr: Αυτόματη, AI-οδηγούμενη μετάφραση σε 28 γλώσσες.
es_es: Traducción automática, impulsada por IA, a 28 idiomas.
fi_fi: Automaattinen, tekoälypohjainen käännös 28 kielelle.
fr_fr: Traduction automatique, alimentée par l'IA, en 28 langues.
hi_in: 28 भाषाओं में स्वचालित, एआई-चालित अनुवाद
id_id: Terjemahan otomatis, didorong oleh AI ke dalam 28 bahasa.
it_it: Traduzione automatica, guidata dall'IA, in 28 lingue.
ja_jp: 28か国語への自動的、AI駆動型の翻訳。
ko_kr: 자동, AI 기반 28개 언어로 번역
nl_nl: Automatische, AI-gevoede vertaling in 28 talen.
pl_pl: Automatyczny, oparty na AI tłumaczenie na 28 języków.
pt_br: Tradução automática e impulsionada por IA para 28 idiomas.
pt_pt: Tradução automática e alimentada por IA para 28 idiomas.
ro_ro: Traducere automată, alimentată de inteligență artificială, în 28 de limbi.
ru_ru: Автоматический перевод с использованием ИИ на 28 языков.
sv_se: Automatisk, AI-driven översättning till 28 språk.
th_th: การแปลอัตโนมัติ ด้วยปัญญาประดิษฐ์ แบบรองรับ 28 ภาษา
tr_tr: 28 dilde otomatik, yapay zeka destekli çeviri.
uk_ua: Автоматичний переклад із використанням штучного інтелекту на 28 мовах.
vi_vn: Dịch tự động, được điều khiển bởi AI sang 28 ngôn ngữ.
zh_cn: 自动、由人工智能驱动的28种语言翻译。
zh_hk: 自動，AI驅動的28種語言翻譯。
zh_tw: 自動、由AI驅動的翻譯，支援28種語言。

source: Automatically deploy to Docker Swarm or Kubernetes clusters.
ar_sa: نشر تلقائي إلى مجموعات Docker Swarm أو Kubernetes
de_de: Automatisch bereitstellen in Docker Swarm- oder Kubernetes-Clustern.
el_gr: Αυτόματη αποστολή σε κόμβους Docker Swarm ή Kubernetes.
es_es: Implementar automáticamente en clústeres de Docker Swarm o Kubernetes.
fi_fi: Automaattisesti käynnistä Docker Swarm - tai Kubernetes-ryhmiin.
fr_fr: Déploiement automatique vers des clusters Docker Swarm ou Kubernetes.
hi_in: डॉकर स्वार्म या कुबरनेटीज़ क्लस्टर्स में स्वचालित डेप्लॉय करें।
id_id: Secara otomatis men-deploy ke klaster Docker Swarm atau Kubernetes.
it_it: Distribuisci automaticamente su cluster Docker Swarm o Kubernetes.
ja_jp: Docker Swarm または Kubernetes クラスタに自動的にデプロイする。
ko_kr: Docker Swarm 또는 Kubernetes 클러스터에 자동으로 배포합니다.
nl_nl: Automatisch implementeren naar Docker Swarm of Kubernetes-clusters.
pl_pl: Automatycznie wdrażaj do klastrów Docker Swarm lub Kubernetes.
pt_br: Implante automaticamente em clusters do Docker Swarm ou Kubernetes.
pt_pt: Implementar automaticamente para clusters Docker Swarm ou Kubernetes.
ro_ro: Deplasare automată în clusteruri Docker Swarm sau Kubernetes.
ru_ru: Автоматически развертывайте на кластерах Docker Swarm или Kubernetes.
sv_se: Automatiskt distribuera till Docker Swarm- eller Kubernetes-kluster.
th_th: เริ่มใช้งานโดยอัตโนมัติไปยังกลุ่ม Docker Swarm หรือ Kubernetes
tr_tr: Docker Swarm veya Kubernetes kümelemelerine otomatik olarak dağıtın.
uk_ua: Автоматично розгорнути на кластерах Docker Swarm або Kubernetes.
vi_vn: Tự động triển khai lên các cụm Docker Swarm hoặc Kubernetes.
zh_cn: 自动部署到 Docker Swarm 或 Kubernetes 集群。
zh_hk: 自動部署至 Docker Swarm 或 Kubernetes 集群。
zh_tw: 自動部署至 Docker Swarm 或 Kubernetes 群集。

source: Automatically sync OpenID roles. Unified rule management.
ar_sa: مزامنة أدوار OpenID تلقائيًا. إدارة قواعد موحدة.
de_de: Automatisch OpenID-Rollen synchronisieren. Einheitliche Regelverwaltung.
el_gr: Αυτόματη συγχρονισμός ρόλων OpenID. Ομοιομορφισμός διαχείρισης κανόνων.
es_es: Sincronización automática de roles OpenID. Gestión unificada de reglas.
fi_fi: Automaattisesti synkronoi OpenID-roolit. Yhdenmukainen sääntöhallinta.
fr_fr: Synchronisation automatique des rôles OpenID. Gestion unifiée des règles.
hi_in: ऑटोमैटिक रूप से OpenID भूमिकाओं को सिंक करें। एकीकृत नियम प्रबंधन।
id_id: Sinkronkan peran OpenID secara otomatis. Manajemen aturan terpadu.
it_it: Sincronizza automaticamente i ruoli OpenID. Gestione unificata delle regole.
ja_jp: OpenIDのロールを自動で同期します。統一されたルール管理。
ko_kr: OpenID 역할을 자동으로 동기화합니다. 통합 규칙 관리.
nl_nl: OpenID-roles automatisch synchroniseren. Gecentraliseerd regelbeheer.
pl_pl: Automatyczne synchronizowanie ról OpenID. Zintegrowane zarządzanie zasadami.
pt_br: Sincronização automática de funções OpenID. Gerenciamento unificado de regras.
pt_pt: Sincronização automática de funções OpenID. Gestão unificada de regras.
ro_ro: Sincronizare automată a rolurilor OpenID. Gestionează reguli unificate.
ru_ru: Автоматически синхронизировать роли OpenID. Единое управление правилами.
sv_se: Synkronisera OpenID-rullor automatiskt. Enad regelhantering.
th_th: ซิงค์บทบาท OpenID โดยอัตโนมัติ การจัดการกฎแบบรวมศูนย์
tr_tr: Açık Kimlik rollerini otomatik senkronize et. Birleşik Kural Yönetimi.
uk_ua: Автоматично синхронізуйте ролі OpenID. Єдине управління правилами.
vi_vn: Tự động đồng bộ vai trò OpenID. Quản lý quy tắc thống nhất.
zh_cn: 自动同步 OpenID 角色。统一规则管理。
zh_hk: 自動同步 OpenID 權限。統一規則管理。
zh_tw: 自動同步 OpenID 權限。統一規則管理。

source: Background Job Processing
ar_sa: معالجة المهام الخلفية
de_de: Hintergrund-Aufgabenverarbeitung
el_gr: Επεξεργασία Υπόβαθρο Εργασίας
es_es: Procesamiento de trabajos en segundo plano
fi_fi: Taustakäyttöön prosessointi
fr_fr: Traitement des tâches en arrière-plan
hi_in: बैकग्राउंड जॉब प्रोसेसिंग
id_id: Pemrosesan Tugas Latar Belakang
it_it: Elaborazione dei processi in background
ja_jp: バックグラウンドジョブ処理
ko_kr: 백그라운드 작업 처리
nl_nl: Achtergrondtaakverwerking
pl_pl: Przetwarzanie zadań w tle
pt_br: Processamento de Tarefas em Segundo Plano
pt_pt: Processamento de Tarefas em Segundo Plano
ro_ro: Procesare sarcini în fundal
ru_ru: Обработка фоновых задач
sv_se: Bakgrundsjobbshantering
th_th: การประมวลผลงานหลังบ้าน
tr_tr: Arka Plan İşlem İşleme
uk_ua: Обробка фонових завдань
vi_vn: Xử lý công việc nền
zh_cn: 后台任务处理
zh_hk: 背景工作處理
zh_tw: 背景工作處理

source: Beginner Friendly
ar_sa: سهل للمبتدئين
de_de: Anfängerfreundlich
el_gr: Φιλικό για αρχάριους
es_es: Amigable para principiantes
fi_fi: Aloittelijalle ystävällinen
fr_fr: Facile pour les débutants
hi_in: शुरुआती उपयोगकर्ता के लिए उपयुक्त
id_id: Ramah Pemula
it_it: Adatto ai principianti
ja_jp: 初心者向け
ko_kr: 초보자 친화적
nl_nl: Beginner Vriendelijk
pl_pl: Przyjazny dla początkujących
pt_br: Amigável para Iniciantes
pt_pt: Amigável para Iniciantes
ro_ro: Prietenos pentru începători
ru_ru: Для начинающих
sv_se: Lätt för nybörjare
th_th: มือใหม่ใช้งานง่าย
tr_tr: Kullanıcı Dostu
uk_ua: Для початківців
vi_vn: Thân thiện với người mới
zh_cn: 新手友好
zh_hk: 新手友好
zh_tw: 新手友善

source: Bilingual Tutorials
ar_sa: دروس ثنائية اللغة
de_de: Zweisprachige Tutorials
el_gr: Διγλωσσικά Μαθήματα
es_es: Tutoriales bilingües
fi_fi: Kaksikieliset oppaat
fr_fr: Tutoriels bilingues
hi_in: द्विभाषी पाठ्यचर्या
id_id: Tutorial Berbahasa Ganda
it_it: Tutorial bilingui
ja_jp: 二か国語チュートリアル
ko_kr: 이중 언어 튜토리얼
nl_nl: Twee-talige tutorials
pl_pl: Podwójny język - samouczki
pt_br: Tutoriais Bilingues
pt_pt: Tutoriais Bilingues
ro_ro: Tutoriale bilingve
ru_ru: Двухязычные руководства
sv_se: Tvåspråkiga handledningar
th_th: คู่มือสองภาษา
tr_tr: Çift Dilli Eğitimler
uk_ua: Білінгвальні навчальні матеріали
vi_vn: Hướng dẫn song ngữ
zh_cn: 双语教程
zh_hk: 雙語教程
zh_tw: 雙語教學指南

source: Brand the OS with your company logo, pre-installed software, and compliance requirements.
ar_sa: علّم النظام التشغيلي بشعارات شركتك، والبرمجيات المثبتة مسبقًا، ومتطلبات الامتثال.
de_de: Branding des Betriebssystems mit Ihrem Unternehmenslogo, vorinstallierter Software und Compliance-Anforderungen.
es_es: Marca el sistema operativo con el logotipo de su empresa, el software preinstalado y los requisitos de cumplimiento.
fr_fr: Personnalisez le système d'exploitation avec le logo de votre entreprise, les logiciels préinstallés et les exigences de conformité.
it_it: Personalizza il sistema operativo con il logo della tua azienda, il software preinstallato e i requisiti di conformità.
ja_jp: OSに会社のロゴ、事前インストールされたソフトウェア、および準拠要件をブランド化します。
ko_kr: 회사 로고, 사전 설치된 소프트웨어, 및 준수 요구사항으로 OS를 브랜드화하세요.
nl_nl: Merken van het besturingssysteem met uw bedrijfslogo, vooraf geïnstalleerde software en nalevingsvereisten.
pl_pl: Oznacz system operacyjny logotypem Twojej firmy, zainstalowanymi domyślnie programami oraz wymogami zgodności.
pt_br: Brinde o sistema operacional com o logotipo da sua empresa, software pré-instalado e requisitos de conformidade.
pt_pt: Brande o sistema operativo com o logótipo da sua empresa, software pré-instalado e requisitos de conformidade.
ro_ro: Brandați sistemul de operare cu logo-ul companiei dumneavoastră, software-ul preinstalat și cerințele de conformitate.
ru_ru: Брендируйте ОС с логотипом вашей компании, предустановленным программным обеспечением и требованиями соответствия.
sv_se: Märk operativsystemet med ditt företags logotyp, förinstallerad programvara och krav på följsamhet.
th_th: ตั้งแบรนด์ระบบปฏิบัติการด้วยโลโก้ของบริษัท ซอฟต์แวร์ที่ติดตั้งไว้ล่วงหน้า และข้อกำหนดด้านความสอดคล้อง
tr_tr: İşletmenizin logosu, önceden yüklenmiş yazılımlar ve uyumluluk gereksinimleriyle işletim sistemini markalaştırın.
uk_ua: Брендуйте ОС вашим логотипом компанії, попередньо встановленим програмним забезпеченням та вимогами щодо відповідності.
vi_vn: Nhãn hiệu hệ điều hành bằng biểu tượng công ty, phần mềm được cài đặt sẵn và các yêu cầu tuân thủ.
zh_cn: 使用您的公司标志、预装软件和合规要求为操作系统品牌化。
zh_hk: 以公司商標、預先安裝軟件及合規要求為系統品牌化。
zh_tw: 以公司商標、預安裝軟體及合規要求來品牌化作業系統。

source: Break Vendor Lock-in
ar_sa: كسر احتجاز المورد
de_de: Herstellerabhängigkeit aufbrechen
es_es: Romper el bloqueo del proveedor
fr_fr: Rompre le verrouillage par fournisseur
it_it: Rottura del blocco del fornitore
ja_jp: ベンダーロックインを解除する
ko_kr: 공급업체 종속성 해제
nl_nl: Voorzien van onafhankelijkheid van leveranciers
pl_pl: Przerywanie zależności od dostawcy
pt_br: Quebre o Bloqueio do Fornecedor
pt_pt: Quebrar o Bloqueio por Fornecedor
ro_ro: Întrerupe blocarea de la furnizor
ru_ru: Разорвать привязку к поставщику
sv_se: Bryt leverantörslåsning
th_th: ปลดล็อกผู้ให้บริการ
tr_tr: Tedarikçi Kilitlenmesini Kır
uk_ua: Розірвати залежність від постачальника
vi_vn: Chấm dứt sự phụ thuộc vào nhà cung cấp
zh_cn: 打破供应商锁定
zh_hk: 打破供應商鎖定
zh_tw: 打破供應商鎖定
