Repository: AiursoftWeb/CorpHome
Catalog: src/Aiursoft.CorpHome/Resources/Views/Home/Index.*.resx
Languages: ar_sa, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk, zh_tw

source: Ready to build your enterprise on open-source foundations?
ar_sa: مستعد لبناء مؤسستك على أساسيات مفتوحة المصدر؟
de_de: Bereit, Ihr Unternehmen auf Open-Source-Grundlagen aufzubauen?
ja_jp: オープンソースの基盤の上で企業を構築する準備はできていますか？
ko_kr: 오픈소스 기반으로 기업을 구축할 준비가 되셨나요?
pt_br: Pronto para construir sua empresa sobre fundações de código aberto?
pt_pt: Pronto para construir a sua empresa sobre fundações de código aberto?
th_th: พร้อมที่จะสร้างองค์กรของคุณบนพื้นฐานของโอเพนซอร์สหรือไม่?
vi_vn: Sẵn sàng xây dựng doanh nghiệp của bạn trên nền tảng mã nguồn mở?
zh_cn: 准备好在开源基础上构建您的企业了吗？
zh_hk: 準備好以開源基礎建構企業了嗎？
zh_tw: 準備好以開源基礎建構您的企業了嗎？

source: Recommended
ar_sa: مُوصى به
de_de: Empfohlen
es_es: Recomendado
fr_fr: Recommandé
it_it: Consigliato
ja_jp: 推奨されています
ko_kr: 추천됨
nl_nl: Aanbevolen
pl_pl: Zalecane
pt_br: Recomendado
pt_pt: Recomendado
ro_ro: Recomandat
ru_ru: Рекомендуется
sv_se: Rekommenderat
th_th: ที่แนะนำ
tr_tr: Önerilen
uk_ua: Рекомендовано
vi_vn: Được đề xuất
zh_cn: 推荐
zh_hk: 推薦
zh_tw: 推薦

source: Reduce Your Attack Surface.
ar_sa: قلّل من سطح هجومك.
de_de: Ihren Angriffsfläche reduzieren.
es_es: Reduce tu superficie de ataque.
fr_fr: Réduisez votre surface d'attaque.
it_it: Riduci la tua superficie esposta agli attacchi.
ja_jp: 攻撃面を最小限に抑える。
ko_kr: 공격 표면을 줄이세요.
nl_nl: Verklein je aanvalsoverzicht.
pl_pl: Zmniejsz swoją powierzchnię ataku.
pt_br: Reduza Sua Superfície de Ataque.
pt_pt: Reduza a Sua Superfície de Ataque.
ro_ro: Reducă Suprafața de Atac
ru_ru: Сократите поверхность вашей атаки.
sv_se: Minska Ditt Angreppsyta.
th_th: ลดพื้นที่ที่อาจถูกโจมตีของคุณ
tr_tr: Saldırı Yüzeyinizi Azaltın.
uk_ua: Зменште поверхню вашої атаки.
vi_vn: Giảm diện tích bề mặt bị tấn công của bạn.
zh_cn: 降低您的攻击面。
zh_hk: 縮減你的攻擊面。
zh_tw: 降低您的攻擊面。

source: Responsive Design
ar_sa: تصميم متجاوب
de_de: Responsives Design
el_gr: Αποκρισιμό Σχεδιασμό
es_es: Diseño Responsive
fi_fi: Responsiivinen suunnittelu
fr_fr: Conception adaptative
hi_in: उत्तरदायी डिज़ाइन
id_id: Desain Responsif
it_it: Design Reattivo
ja_jp: レスポンシブデザイン
ko_kr: 반응형 디자인
nl_nl: Responsief Ontwerp
pl_pl: Responsywny Design
pt_br: Design Responsivo
pt_pt: Design Responsivo
ro_ro: Design Responsiv
ru_ru: Адаптивный дизайн
sv_se: Responsiv Design
th_th: การออกแบบที่ตอบสนองต่ออุปกรณ์
tr_tr: Duyarlı Tasarım
uk_ua: Адаптивний дизайн
vi_vn: Thiết kế đáp ứng
zh_cn: 响应式设计
zh_hk: 響應式設計
zh_tw: 響應式設計

source: Reviews
ar_sa: التقييمات
de_de: Bewertungen
el_gr: Κριτικές
es_es: Reseñas
fi_fi: Arvostelut
fr_fr: Avis
hi_in: समीक्षाएँ
id_id: Ulasan
it_it: Recensioni
ja_jp: レビュー
ko_kr: 리뷰
nl_nl: Beoordelingen
pl_pl: Opinie
pt_br: Avaliações
pt_pt: Avaliações
ro_ro: Recenzii
ru_ru: Отзывы
sv_se: Recensioner
th_th: รีวิว
tr_tr: İncelemeler
uk_ua: Відгуки
vi_vn: Đánh giá
zh_cn: 用户评价
zh_hk: 評論
zh_tw: 評論

source: Robust Integration Testing
ar_sa: اختبارات التكامل القوية
de_de: Robuste Integrationstests
el_gr: Ενισχυμένος Έλεγχος Ολοκλήρωσης
es_es: Pruebas de integración robustas
fi_fi: Vahva integrointitestaus
fr_fr: Tests d'intégration robustes
hi_in: रॉबस्ट इंटीग्रेशन टेस्टिंग
id_id: Pengujian Integrasi yang Kuat
it_it: Test di integrazione robusti
ja_jp: 堅牢な統合テスト
ko_kr: 강력한 통합 테스트
nl_nl: Robuuste integratietests
pl_pl: Solidne testy integracyjne
pt_br: Testes de Integração Robustos
pt_pt: Testes de Integração Robustos
ro_ro: Testare integrată robustă
ru_ru: Надежное интеграционное тестирование
th_th: การทดสอบการรวมระบบที่มั่นคง
tr_tr: Güçlü Entegrasyon Testi
uk_ua: Надійне інтеграційне тестування
vi_vn: Kiểm thử tích hợp mạnh mẽ
zh_cn: 强大的集成测试
zh_hk: 強大的整合測試
zh_tw: 強大的整合測試

source: Run powerful language models entirely on-premises — your data never leaves your network.
ar_sa: تشغيل نماذج اللغة القوية بالكامل داخل الموقع — بياناتك لا تغادر شبكتك أبدًا.
de_de: Führen Sie leistungsstarke Sprachmodelle vollständig vor Ort aus — Ihre Daten verlassen niemals Ihr Netzwerk.
es_es: Ejecute modelos de lenguaje potentes completamente en su infraestructura local — sus datos nunca abandonan su red.
fr_fr: Exécutez des modèles linguistiques puissants entièrement en local — vos données n’ont jamais quitté votre réseau.
it_it: Esegui modelli linguistici potenti interamente in locale — i tuoi dati non lasciano mai la tua rete.
ja_jp: 強力な言語モデルを完全にオンプレミスで実行 — データはネットワークから一切離れません。
ko_kr: 강력한 언어 모델을 완전히 사내에서 실행하세요 — 귀하의 데이터는 결코 네트워크를 벗어나지 않습니다.
nl_nl: Voer krachtige taalmodellen volledig on-premises uit — uw gegevens verlaten nooit uw netwerk.
pl_pl: Uruchamiaj potężne modele językowe w pełni lokalnie — Twoje dane nigdy nie opuszczają Twojej sieci.
pt_br: Execute modelos de linguagem poderosos totalmente em ambiente local — seus dados nunca saem da sua rede.
pt_pt: Executar modelos de linguagem poderosos totalmente em-premises — os seus dados nunca deixam a sua rede.
ro_ro: Rulează modele de limbaj puternice complet pe site — datele tale nu părăsește rețeaua ta.
ru_ru: Запускайте мощные языковые модели полностью на локальных серверах — ваши данные никогда не покидают вашу сеть.
sv_se: Kör kraftfulla språkmodeller helt lokalt — dina data lämnar aldrig ditt nätverk.
th_th: ดำเนินการโมเดลภาษาที่ทรงพลังทั้งหมดภายในสถานที่ตั้งของคุณเอง — ข้อมูลของคุณไม่เคยออกจากเครือข่ายของคุณ
tr_tr: Güçlü dil modellerini tamamen yerelde çalıştırın — verileriniz ağınızdan asla çıkmaz.
uk_ua: Запускайте потужні мовні моделі виключно на місці — ваші дані ніколи не залишають вашу мережу.
vi_vn: Chạy các mô hình ngôn ngữ mạnh mẽ hoàn toàn trên hệ thống nội bộ — dữ liệu của bạn sẽ không bao giờ rời khỏi mạng lưới của bạn.
zh_cn: 在本地环境中完全运行强大的语言模型——您的数据永远不会离开您的网络。
zh_hk: 於本地環境完全運行強大的語言模型——您的數據永遠不會離開您的網絡。
zh_tw: 在本地環境完全運行強大的語言模型——您的資料永遠不會離開您的網路。

source: Runs without any internet connection required.
ar_sa: يعمل دون الحاجة إلى اتصال بالإنترنت.
de_de: Läuft ohne Internetverbindung erforderlich.
el_gr: Λειτουργεί χωρίς να απαιτείται σύνδεση στο διαδίκτυο.
es_es: Funciona sin necesidad de conexión a internet.
fi_fi: Toimii ilman että internet-yhteyttä vaaditaan.
fr_fr: Fonctionne sans connexion Internet requise.
hi_in: कोई इंटरनेट कनेक्शन की आवश्यकता के बिना चलता है।
id_id: Berjalan tanpa koneksi internet yang dibutuhkan.
it_it: Funziona senza richiedere alcuna connessione a internet.
ja_jp: インターネット接続は必要ありません。
ko_kr: 인터넷 연결 없이도 실행됩니다.
nl_nl: Werkt zonder dat een internetverbinding vereist is.
pl_pl: Działa bez wymagania połączenia internetowego.
pt_br: Funciona sem necessidade de conexão com a internet.
pt_pt: Funciona sem necessidade de ligação à internet.
ro_ro: Rulează fără a fi necesară o conexiune la internet.
ru_ru: Работает без необходимости подключения к интернету.
sv_se: Körs utan att internetanslutning krävs.
th_th: ทำงานได้โดยไม่ต้องใช้การเชื่อมต่ออินเทอร์เน็ต
tr_tr: Herhangi bir internet bağlantısına gerek kalmadan çalışır.
uk_ua: Працює без необхідності в мережі Інтернет.
vi_vn: Chạy mà không cần kết nối internet.
zh_cn: 无需互联网连接即可运行。
zh_hk: 無需互聯網連接即可運行。
zh_tw: 無需任何網路連接即可執行。

source: Scheduled Task Management
ar_sa: إدارة المهام المجدولة
de_de: Geplante Aufgabenverwaltung
el_gr: Διαχείριση Προγραμματισμένων Εργασιών
es_es: Administración de tareas programadas
fi_fi: Ajoitettujen tehtävien hallinta
fr_fr: Gestion des tâches planifiées
hi_in: योजना बनाई गई कार्य प्रबंधन
id_id: Manajemen Tugas Terjadwal
it_it: Gestione dei compiti pianificati
ja_jp: スケジュールされたタスク管理
ko_kr: 스케줄된 작업 관리
nl_nl: Geplande taakbeheer
pl_pl: Zarządzanie harmonogramem zadań
pt_br: Gerenciamento de Tarefas Agendadas
pt_pt: Gestão de Tarefas Agendadas
ro_ro: Gestionarea sarcinilor programate
ru_ru: Планирование задач
sv_se: Planerad uppgiftshantering
th_th: การจัดการงานที่กำหนดเวลา
tr_tr: Zamanlanmış Görev Yönetimi
uk_ua: Планування завдань
vi_vn: Quản lý tác vụ định kỳ
zh_cn: 定时任务管理
zh_hk: 定時工作管理
zh_tw: 排程工作管理

source: Seamless integration with any OIDC provider.
ar_sa: تكامل سلس مع أي مزود OIDC.
de_de: Nahtlose Integration mit jedem OIDC-Anbieter.
es_es: Integración fluida con cualquier proveedor OIDC.
fr_fr: Intégration transparente avec tout fournisseur OIDC.
it_it: Integrazione senza interruzioni con qualsiasi provider OIDC.
ja_jp: あらゆるOIDCプロバイダーとのシームレスな統合
ko_kr: 어떤 OIDC 제공자와도 원활한 통합
nl_nl: Naadloze integratie met elke OIDC-provider.
pl_pl: Bezproblemowa integracja z dowolnym dostawcą OIDC.
pt_br: Integração contínua com qualquer provedor OIDC.
pt_pt: Integração seamless com qualquer fornecedor OIDC.
ro_ro: Integrare fără întreruperi cu orice furnizor OIDC.
ru_ru: Безопасная интеграция с любым провайдером OIDC.
sv_se: Svämmande integration med valfri OIDC-providern.
th_th: การผสานรวมอย่างราบรื่นกับผู้ให้บริการ OIDC ทุกแห่ง
tr_tr: Herhangi bir OIDC sağlayıcısıyla sorunsuz entegrasyon.
uk_ua: Безперервна інтеграція з будь-яким постачальником OIDC.
vi_vn: Tích hợp liền mạch với bất kỳ nhà cung cấp OIDC nào.
zh_cn: 与任何 OIDC 提供商无缝集成。
zh_hk: 與任何 OIDC 提供者無縫整合。
zh_tw: 與任何 OIDC 提供者無縫整合

source: Seamlessly integrate with any OpenID Connect provider, with automatic role synchronisation.
ar_sa: دمج سلس مع أي موفر OpenID Connect، مع مزامنة تلقائية للأدوار.
de_de: Nahtlose Integration mit jedem OpenID Connect-Anbieter, mit automatischer Rollensynchronisierung.
el_gr: Απολαύστε απρόσκοπτη ενσωμάτωση με οποιονδήποτε πάροχο OpenID Connect, με αυτόματο συγχρονισμό ρόλων.
es_es: Integración sin problemas con cualquier proveedor de OpenID Connect, con sincronización automática de roles.
fi_fi: Saatumattomasti integroi minkä tahansa OpenID Connect -palveluntarjoajan kanssa, automaattisen roolisynkronoinnin avulla.
fr_fr: Intégration transparente avec n'importe quel fournisseur OpenID Connect, avec synchronisation automatique des rôles.
hi_in: किसी भी OpenID Connect प्रदाता के साथ सहज एकीकरण, स्वचालित भूमिका सिंक्रनाइज़ेशन के साथ।
id_id: Terintegrasi dengan mulus bersama penyedia OpenID Connect apa pun, dengan sinkronisasi peran otomatis.
it_it: Integrati in modo fluido con qualsiasi provider OpenID Connect, con sincronizzazione automatica dei ruoli.
ja_jp: あらゆるOpenID Connectプロバイダーとシームレスに統合し、自動的なロール同期を実現します。
ko_kr: 어떤 OpenID Connect 공급자와도 원활하게 통합되며, 자동 역할 동기화를 지원합니다.
nl_nl: Integreer naadloos met elke OpenID Connect-provider, met automatische rollensynchronisatie.
pl_pl: Bezproblemowo integruj się z dowolnym dostawcą OpenID Connect, z automatyczną synchronizacją ról.
pt_br: Integre-se perfeitamente com qualquer provedor OpenID Connect, com sincronização automática de funções.
pt_pt: Integre-se perfeitamente com qualquer fornecedor OpenID Connect, com sincronização automática de funções.
ro_ro: Integrați fără probleme cu orice furnizor OpenID Connect, cu sincronizare automată a rolurilor.
ru_ru: Беспрепятственно интегрируйтесь с любым провайдером OpenID Connect с автоматической синхронизацией ролей.
sv_se: Integrera sömlöst med vilken OpenID Connect-leverantör som helst, med automatisk rollsynkronisering.
th_th: ผสานรวมได้อย่างราบรื่นกับผู้ให้บริการ OpenID Connect ใดก็ได้ พร้อมการซิงโครไนซ์บทบาทอัตโนมัติ
tr_tr: Herhangi bir OpenID Connect sağlayıcısıyla sorunsuz bir şekilde entegre olun, otomatik rol senkronizasyonu ile.
uk_ua: Безперешкодна інтеграція з будь-яким постачальником OpenID Connect із автоматичною синхронізацією ролей.
vi_vn: Tích hợp liền mạch với bất kỳ nhà cung cấp OpenID Connect nào, đồng thời tự động đồng bộ hóa vai trò.
zh_cn: 无缝集成任何 OpenID Connect 提供商，并支持自动角色同步。
zh_hk: 無縫整合任何 OpenID Connect 供應商，並自動同步角色。
zh_tw: 無縫整合任何 OpenID Connect 提供者，並自動同步角色權限。

source: Security First
ar_sa: الأمن أولاً
de_de: Sicherheit zuerst
es_es: Seguridad primero
fr_fr: Sécurité d'abord
it_it: Sicurezza prima
ja_jp: セキュリティ最優先
ko_kr: 보안 우선
nl_nl: Beveiliging eerst
pl_pl: Bezpieczeństwo najpierw
pt_br: Segurança em Primeiro Lugar
pt_pt: Segurança em Primeiro Lugar
ro_ro: Securitate în primul rând
ru_ru: Безопасность прежде всего
sv_se: Säkerhet först
th_th: ความปลอดภัยเป็นอันดับแรก
tr_tr: Güvenlik Önceliklidir
uk_ua: Безпека пріоритетом
vi_vn: Bảo mật là ưu tiên hàng đầu
zh_cn: 安全优先
zh_hk: 安全為先
zh_tw: 安全至上

source: Shift with confidence
ar_sa: انقل بثقة
de_de: Sicher wechseln
el_gr: Μετακινηθείτε με αυτοπεποίθηση
es_es: Desplázate con confianza
fi_fi: Siirry luottavasti
fr_fr: Passez en toute confiance
hi_in: आत्मविश्वास के साथ शिफ्ट करें
id_id: Berpindah dengan percaya diri
it_it: Sposta con sicurezza
ja_jp: 自信を持ってシフト
ko_kr: 자신 있게 전환하세요
nl_nl: Shift met vertrouwen
pl_pl: Przenieś się z pewnością
pt_br: Mude com confiança
pt_pt: Mude com confiança
ro_ro: Mutați cu încredere
ru_ru: Смените с уверенностью
sv_se: Förskjut med självförtroende
th_th: เปลี่ยนไปอย่างมั่นใจ
tr_tr: Güvenle geçiş yapın
uk_ua: Переміщуйтесь із впевненістю
vi_vn: Chuyển đổi với sự tự tin
zh_cn: 无忧迁移 - 发布即交付
zh_hk: 放心轉移
zh_tw: 自信移轉

# Simple &amp; Easy
source: Simple & Easy
ar_sa: بسيط وسهل
de_de: Einfach & einfach
el_gr: Απλό και εύκολο
es_es: Sencillo y fácil
fi_fi: Yksinkertainen & helppo
fr_fr: Simple & Facile
hi_in: सरल और आसान
id_id: Sederhana & Mudah
it_it: Semplice & Facile
ja_jp: シンプルで簡単
ko_kr: 간단하고 쉬운
nl_nl: Eenvoudig & Gemakkelijk
pl_pl: Proste i łatwe
pt_br: Simples & Fáceis
pt_pt: Simples & Fáceis
ro_ro: Simplu & Ușor
ru_ru: Просто и легко
sv_se: Enkel & Enkel
th_th: ง่ายและสะดวก
tr_tr: Basit & Kolay
uk_ua: Просто та легко
vi_vn: Đơn giản & Dễ dàng
zh_cn: 简单且易于使用
zh_hk: 簡單而容易
zh_tw: 簡單且容易

source: Single Container
ar_sa: حاوية واحدة
de_de: Ein Container
el_gr: Μοναδικός Εγκαταστάτης
es_es: Contenedor único
fi_fi: Yksi säiliö
fr_fr: Conteneur unique
hi_in: एकल कंटेनर
id_id: Container Tunggal
it_it: Container singolo
ja_jp: シングルコンテナ
ko_kr: 싱글 컨테이너
pl_pl: Jedno Kontener
pt_br: Contêiner Único
pt_pt: Container Único
ro_ro: Container unic
ru_ru: Одиночный контейнер
sv_se: En container
tr_tr: Tek Konteyner
vi_vn: Một Container
zh_cn: 单容器
zh_hk: 單一容器
zh_tw: 單一容器

source: Smart Configuration Overrides
ar_sa: تجاوزات الإعداد الذكية
de_de: Intelligente Konfigurationsüberschreibungen
el_gr: Έξυπνες Υπερκαλύψεις Ρυθμίσεων
es_es: Sobrescrituras de configuración inteligentes
fi_fi: Älykäs asetusten ohjaus
fr_fr: Overrides de configuration intelligents
hi_in: स्मार्ट कॉन्फ़िगरेशन ओवरराइड्स
id_id: Opsi Pengaturan Cerdas
it_it: Override delle configurazioni intelligenti
ja_jp: スマートな設定オーバーライド
ko_kr: 스마트 구성 오버라이드
nl_nl: Slimme configuratie-overschrijvingen
pl_pl: Inteligentne zastępowanie konfiguracji
pt_br: Substituições de Configuração Inteligentes
pt_pt: Substituições de Configuração Inteligente
ro_ro: Supraîncărcări de Configurații Inteligente
ru_ru: Умные параметры переопределения конфигурации
th_th: การแทนที่การตั้งค่าที่ชาญฉลาด
tr_tr: Akıllı Yapılandırma Geçersiz Kılma
uk_ua: Розумні перевизначення конфігурації
vi_vn: Ghi đè cấu hình thông minh
zh_cn: 智能配置优先级
zh_hk: 智能設定覆蓋
zh_tw: 智慧型設定覆蓋

# Smart dark mode that adapts to the user&apos;s system settings.
source: Smart dark mode that adapts to the user's system settings.
ar_sa: وضع الظلام الذكي الذي يتكيف مع إعدادات نظام المستخدم.
de_de: Intelligenter Dunkelmodus, der sich an die Systemeinstellungen des Benutzers anpasst.
el_gr: Έξυπνος σκούρος τρόπος που προσαρμόζεται στις ρυθμίσεις του συστήματος του χρήστη.
es_es: Modo oscuro inteligente que se adapta a la configuración del sistema del usuario.
fi_fi: Älykäs pimeä tila, joka sopeutuu käyttäjän järjestelmän asetuksiin.
fr_fr: Mode sombre intelligent qui s'adapte aux paramètres système de l'utilisateur.
hi_in: स्मार्ट डार्क मोड जो उपयोगकर्ता के सिस्टम सेटिंग्स के अनुसार अनुकूलित होता है।
id_id: Mode gelap cerdas yang menyesuaikan dengan pengaturan sistem pengguna.
it_it: Modalità scura intelligente che si adatta alle impostazioni del sistema dell'utente.
ja_jp: ユーザーのシステム設定に合わせて調整されるスマートなダークモード
ko_kr: 사용자 시스템 설정에 맞춰 조절되는 스마트 다크 모드
nl_nl: Slimme donkere modus die zich aanpast aan de systeeminstellingen van de gebruiker.
pl_pl: Inteligentny tryb ciemny, który dopasowuje się do ustawień systemu użytkownika.
pt_br: Modo escuro inteligente que se adapta às configurações do sistema do usuário.
pt_pt: Modo escuro inteligente que se adapta às configurações do sistema do utilizador.
ro_ro: Mod întunecat inteligent care se adaptează la setările sistemului utilizatorului.
ru_ru: Умный темный режим, который адаптируется к настройкам системы пользователя.
sv_se: Smart dark mode som anpassar sig efter användarens systeminställningar.
th_th: โหมดมืดอัจฉริยะที่ปรับตัวตามการตั้งค่าระบบของผู้ใช้
tr_tr: Kullanıcının sistem ayarlarına uyum sağlayabilen akıllı karanlık mod.
uk_ua: Смарт-темна тема, яка адаптується до налаштувань системи користувача.
vi_vn: Chế độ tối thông minh tự điều chỉnh theo cài đặt hệ thống của người dùng.
zh_cn: 智能暗黑模式可自动适配用户的系统设置。
zh_hk: 智能深色模式會根據用戶的系統設定自動調整。
zh_tw: 智慧型深色模式會根據使用者的系統設定自動調整。

# Smart dark mode that automatically adapts to the user&apos;s system settings.
source: An intelligent dark mode that automatically adapts to the user's system settings.
ar_sa: وضع الظلام الذكي الذي يتكيف تلقائيًا مع إعدادات نظام المستخدم.
de_de: Intelligenter Dunkelmodus, der sich automatisch an die Systemeinstellungen des Benutzers anpasst.
el_gr: Έξυπνη λειτουργία σκούρου θέματος που προσαρμόζεται αυτόματα στις ρυθμίσεις συστήματος του χρήστη.
es_es: Modo oscuro inteligente que se adapta automáticamente a la configuración del sistema del usuario.
fi_fi: Älykäs tumma tila, joka mukautuu automaattisesti käyttäjän järjestelmäasetuksiin.
fr_fr: Mode sombre intelligent qui s'adapte automatiquement aux paramètres système de l'utilisateur.
hi_in: स्मार्ट डार्क मोड जो स्वचालित रूप से उपयोगकर्ता की सिस्टम सेटिंग्स के अनुकूल हो जाता है।
id_id: Mode gelap cerdas yang secara otomatis menyesuaikan dengan pengaturan sistem pengguna.
it_it: Modalità scura intelligente che si adatta automaticamente alle impostazioni di sistema dell'utente.
ja_jp: ユーザーのシステム設定に自動的に適応するスマートダークモード。
ko_kr: 사용자의 시스템 설정에 자동으로 적응하는 스마트 다크 모드.
nl_nl: Slimme donkere modus die automatisch aanpast aan de systeeminstellingen van de gebruiker.
pl_pl: Inteligentny tryb ciemny, który automatycznie dostosowuje się do ustawień systemowych użytkownika.
pt_br: Modo escuro inteligente que se adapta automaticamente às configurações do sistema do usuário.
pt_pt: Modo escuro inteligente que se adapta automaticamente às definições do sistema do utilizador.
ro_ro: Mod întunecat inteligent care se adaptează automat la setările de sistem ale utilizatorului.
ru_ru: Умный тёмный режим, который автоматически подстраивается под системные настройки пользователя.
sv_se: Smart mörkt läge som automatiskt anpassar sig efter användarens systeminställningar.
th_th: โหมดมืดอัจฉริยะที่ปรับเปลี่ยนอัตโนมัติตามการตั้งค่าระบบของผู้ใช้
tr_tr: Kullanıcının sistem ayarlarına otomatik olarak uyum sağlayan akıllı karanlık mod.
uk_ua: Розумний темний режим, який автоматично адаптується до системних налаштувань користувача.
vi_vn: Chế độ tối thông minh tự động điều chỉnh theo cài đặt hệ thống của người dùng.
zh_cn: 智能深色模式，可自动适应用户的系统设置。
zh_hk: 智能深色模式，會自動適應使用者嘅系統設定。
zh_tw: 智慧深色模式，可自動適應使用者的系統設定。

source: Source Code
ar_sa: كود المصدر
de_de: Quellcode
es_es: Código fuente
fr_fr: Code source
it_it: Codice sorgente
ja_jp: ソースコード
ko_kr: 소스 코드
nl_nl: Broncode
pl_pl: Kod źródłowy
pt_br: Código-fonte
pt_pt: Código-fonte
ro_ro: Cod sursă
ru_ru: Исходный код
sv_se: Källkod
th_th: รหัสต้นฉบับ
tr_tr: Kaynak Kodu
vi_vn: Mã nguồn
zh_cn: 源代码
zh_hk: 原始碼
zh_tw: 原始碼

source: Specific fees need to be discussed with our architecture team to determine how to build for your enterprise.
ar_sa: الرسوم الخاصة يجب مناقشتها مع فريق الهيكل المعماري لدينا لتحديد كيفية البناء لصالح مؤسستك.
de_de: Spezifische Gebühren müssen mit unserem Architekturteam besprochen werden, um festzulegen, wie für Ihr Unternehmen gebaut werden soll.
es_es: Los gastos específicos deben discutirse con nuestro equipo de arquitectura para determinar cómo construir para su empresa.
fr_fr: Les frais spécifiques doivent être discutés avec notre équipe d'architecture afin de déterminer comment concevoir pour votre entreprise.
it_it: Le tariffe specifiche devono essere discusse con il nostro team di architettura per determinare come costruire per la tua azienda.
ja_jp: 特定の費用については、お客様の企業向けにどのように構築するかを決定するために、当社のアーキテクチャチームと相談する必要があります。
ko_kr: 특정 비용은 귀하의 기업에 맞게 구축하기 위해 아키텍처 팀과 논의해야 합니다.
nl_nl: Specifieke kosten moeten worden besproken met ons architectuurteam om te bepalen hoe voor uw onderneming gebouwd moet worden.
pl_pl: Szczegółowe opłaty należy omówić z naszym zespołem architektów, aby określić sposób budowy dla Twojej organizacji.
pt_br: Taxas específicas precisam ser discutidas com nossa equipe de arquitetura para determinar como construir para a sua empresa.
pt_pt: Os custos específicos devem ser discutidos com a nossa equipa de arquitetura para determinar como construir para a sua empresa.
ro_ro: Cotele specifice trebuie discutate cu echipa noastră de arhitectură pentru a determina modul în care trebuie construit pentru întreprinderea dumneavoastră.
ru_ru: Конкретные расходы необходимо обсудить с нашей архитектурной командой, чтобы определить, как создать решение для вашей корпорации.
sv_se: Specifika avgifter måste diskuteras med vårt arkitekturteam för att avgöra hur man bygger för din företag.
th_th: ค่าใช้จ่ายเฉพาะเจาะจงจำเป็นต้องพูดคุยกับทีมสถาปัตยกรรมของเราเพื่อตัดสินใจวิธีการสร้างระบบที่เหมาะสมกับองค์กรของคุณ
tr_tr: Özel ücretler, kurumunuz için nasıl oluşturulacağını belirlemek amacıyla mimari ekibimizle görüşülmesi gerekmektedir.
uk_ua: Певні витрати потрібно обговорити з нашою архітектурною командою, щоб визначити, як побудувати для вашого підприємства.
vi_vn: Các khoản phí cụ thể cần được thảo luận với đội ngũ kiến trúc của chúng tôi để xác định cách xây dựng cho doanh nghiệp của bạn.
zh_cn: 具体费用需要与我们的架构团队讨论，以确定如何为您的企业构建。
zh_hk: 特定費用需與我們的架構團隊討論，以確定如何為您的企業進行建設。
zh_tw: 特定費用需與我們的架構團隊討論，以決定如何為您的企業建置。

source: Standard implementation. Switch providers without compilation.
ar_sa: التنفيذ القياسي. تبديل المزودين دون إعادة التجميع.
de_de: Standardimplementierung. Anbieter ohne Kompilierung wechseln.
el_gr: Πρότυπη υλοποίηση. Αλλάξτε προμηθευτές χωρίς μεταγλώττιση.
es_es: Implementación estándar. Cambie los proveedores sin compilar.
fi_fi: Standardityympäristö. Vaihda tarjoajia ilman käännöstä.
fr_fr: Implémentation standard. Changez de fournisseur sans recompilation.
hi_in: मानक कार्यान्वयन। संकलन के बिना प्रदाताओं को स्विच करें।
id_id: Implementasi standar. Ganti penyedia tanpa kompilasi.
it_it: Implementazione standard. Passa tra i provider senza ricompilazione.
ja_jp: 標準実装。コンパイルなしでプロバイダを切り替えられます。
ko_kr: 표준 구현. 컴파일 없이 제공자 전환 가능.
nl_nl: Standaardimplementatie. Providers wisselen zonder compilatie.
pl_pl: Standardowa implementacja. Przełączaj dostawców bez kompilacji.
pt_br: Implementação padrão. Altere provedores sem compilação.
pt_pt: Implementação padrão. Altere os fornecedores sem compilação.
ro_ro: Implementare standard. Schimbă furnizorii fără compilare.
ru_ru: Стандартная реализация. Переключение поставщиков без компиляции.
sv_se: Standardimplementering. Byt leverantörer utan kompilering.
th_th: การใช้งานมาตรฐาน สามารถสลับผู้ให้บริการได้โดยไม่ต้องคอมไพล์
tr_tr: Standart uygulama. Derleme yapmadan sağlayıcıları değiştirin.
uk_ua: Стандартна реалізація. Перемикання постачальників без компіляції.
vi_vn: Thực thi chuẩn. Chuyển đổi nhà cung cấp mà không cần biên dịch.
zh_cn: 标准实现。无需重新编译即可切换提供者。
zh_hk: 標準實作。無需重新編譯即可切換提供者。
zh_tw: 標準實作。無需重新編譯即可切換提供者。

source: Standard OpenID
ar_sa: OpenID القياسي
es_es: OpenID estándar
fr_fr: OpenID standard
hi_in: मानक OpenID
id_id: OpenID Standar
ko_kr: 표준 OpenID
nl_nl: Standaard OpenID
pt_br: OpenID Padrão
pt_pt: OpenID Padrão
ro_ro: OpenID standard
tr_tr: Standart OpenID
uk_ua: Стандартний OpenID
zh_cn: 标准 OpenID
zh_hk: 標準 OpenID
zh_tw: 標準 OpenID
