Repository: AiursoftWeb/CorpHome
Catalog: src/Aiursoft.CorpHome/Resources/Views/Home/Index.*.resx
Languages: ar_sa, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk, zh_tw

source: Trusted by production-grade applications including AnduinOS, StatHub, and Warp. We don't just share this code; we run our entire business on it.
ar_sa: مُوثوق به من قبل تطبيقات إنتاجية بما في ذلك AnduinOS وStatHub وWarp. لا نشارك هذا الكود فقط؛ بل نُدير عملنا بالكامل عليه.
de_de: Vertraut von produktionsreifen Anwendungen wie AnduinOS, StatHub und Warp. Wir teilen diesen Code nicht nur; wir betreiben unseren gesamten Geschäftsbetrieb damit.
el_gr: Εμπιστεύεται εφαρμογές προσαρμοσμένες για παραγωγή, συμπεριλαμβανομένων AnduinOS, StatHub και Warp. Δεν μοιραζόμαστε απλώς αυτόν τον κώδικα· τρέχουμε την επιχείρησή μας εντελώς με αυτόν.
es_es: Confiable para aplicaciones de producción, incluyendo AnduinOS, StatHub y Warp. No solo compartimos este código; operamos toda nuestra empresa con él.
fi_fi: Luotettu tuotantotasoisissa sovelluksissa, kuten AnduinOS, StatHub ja Warp. Emme vain jakaneet tätä koodia; käytämme sitä koko liiketoimintamme käynnistämiseen.
fr_fr: Fiable pour des applications de production, notamment AnduinOS, StatHub et Warp. Nous ne partageons pas seulement ce code ; nous faisons fonctionner toute notre entreprise avec.
hi_in: उत्पादन-ग्रेड एप्लिकेशन जैसे AnduinOS, StatHub, और Warp द्वारा विश्वास किया गया। हम सिर्फ इस कोड को साझा नहीं करते; हम अपने पूरे व्यवसाय को इस पर चलाते हैं।
id_id: Dipercaya oleh aplikasi produksi berkualitas tinggi termasuk AnduinOS, StatHub, dan Warp. Kami tidak hanya berbagi kode ini; kami menjalankan seluruh bisnis kami berdasarkan kode ini.
it_it: Utilizzato da applicazioni di produzione come AnduinOS, StatHub e Warp. Non condividiamo semplicemente questo codice; lo utilizziamo per gestire tutta la nostra attività aziendale.
ja_jp: AnduinOS、StatHub、Warpを含むプロダクショングレードのアプリケーションに信頼されています。このコードを単に共有するだけでなく、私たちのビジネス全体をこのコードで運用しています。
ko_kr: AnduinOS, StatHub, Warp를 포함한 프로덕션 수준의 애플리케이션들에 의해 신뢰받고 있습니다. 우리는 단지 이 코드를 공유하는 것이 아니라, 우리의 전체 비즈니스를 이 코드 위에 운영하고 있습니다.
nl_nl: Vertrouwd door productie-gebaseerde toepassingen, waaronder AnduinOS, StatHub en Warp. We delen deze code niet alleen; we draaien onze hele bedrijfsactiviteiten erop.
pl_pl: Uwierzytelnione przez aplikacje produkcyjne, w tym AnduinOS, StatHub i Warp. Nie tylko udostępniamy ten kod; działamy na nim całą swoją firmę.
pt_br: Confiança de aplicações de produção, incluindo AnduinOS, StatHub e Warp. Não apenas compartilhamos esse código; executamos toda a nossa empresa com ele.
pt_pt: Confiança de aplicações de produção, incluindo AnduinOS, StatHub e Warp. Não partilhamos apenas este código; corremos toda a nossa empresa com ele.
ro_ro: Încrederea aplicațiilor de tip producție, inclusiv AnduinOS, StatHub și Warp. Nu doar împărtășim acest cod; îi folosim pentru întreaga noastră afacere.
ru_ru: Надёжно проверено приложениями промышленного уровня, включая AnduinOS, StatHub и Warp. Мы не просто делимся этим кодом; мы используем его для ведения всей своей бизнес-деятельности.
sv_se: Tillit av produktionsklara applikationer inklusive AnduinOS, StatHub och Warp. Vi delar inte bara koden; vi kör hela vårt företag på den.
th_th: ได้รับการไว้วางใจจากแอปพลิเคชันระดับการผลิต รวมถึง AnduinOS, StatHub, และ Warp เรายังไม่เพียงแค่แบ่งปันโค้ดเท่านั้น แต่เราใช้โค้ดนี้ในการดำเนินธุรกิจทั้งหมดของเรา
tr_tr: AnduinOS, StatHub ve Warp gibi üretim düzeyindeki uygulamalar tarafından güvenilir. Sadece bu kodu paylaşmakla kalmıyoruz; tamamen bu kodla işimizi yürütüyoruz.
uk_ua: Надійний для продуктивних додатків, зокрема AnduinOS, StatHub та Warp. Ми не просто ділимося цим кодом; ми використовуємо його для всієї своєї діяльності.
vi_vn: Được tin tưởng bởi các ứng dụng sản xuất cấp độ cao, bao gồm AnduinOS, StatHub, và Warp. Chúng tôi không chỉ chia sẻ mã nguồn này; chúng tôi vận hành toàn bộ doanh nghiệp của mình dựa trên nó.
zh_cn: 深受生产级应用信赖，包括 AnduinOS、StatHub 和 Warp。我们不仅分享代码，我们的核心业务也完全构建于此。
zh_hk: 由包括 AnduinOS、StatHub 和 Warp 在內的生產級應用程式信賴。我們不僅分享這段程式碼；我們更將整個業務運作於其上。
zh_tw: 由包括 AnduinOS、StatHub 和 Warp 在內的生產級應用程式所信賴。我們不僅分享這段程式碼；我們整個事業都建立在這之上。

source: Unified Env
ar_sa: بيئة موحدة
de_de: Einheitliches Umfeld
el_gr: Ομοστατικό Περιβάλλον
es_es: Entorno unificado
fi_fi: Yhdenmukainen ympäristö
fr_fr: Environnement unique
hi_in: एकीकृत वातावरण
id_id: Lingkungan Seragam
it_it: Ambiente Unificato
ja_jp: 統合環境
ko_kr: 통합 환경
nl_nl: Gecombineerde omgeving
pl_pl: Zintegrowane środowisko
pt_br: Ambiente Unificado
pt_pt: Ambiente Unificado
ro_ro: Mediu unitar
ru_ru: Единая среда
sv_se: Enhetlig miljö
tr_tr: Birleşik Ortam
uk_ua: Уніфікований середовище
vi_vn: Môi trường thống nhất
zh_cn: 统一环境
zh_hk: 統一環境
zh_tw: 統一環境

source: Unified Identity
ar_sa: هوية موحدة
de_de: Einheitliche Identität
el_gr: Ομοιομορφισμός Ταυτότητας
es_es: Identidad unificada
fi_fi: Yhdenmukainen tunnistus
fr_fr: Identité unifiée
hi_in: एकीकृत पहचान
id_id: Identitas Terpadu
it_it: Identità Unificata
ja_jp: 統合ID
ko_kr: 통합 식별자
nl_nl: Gecombineerde Identiteit
pl_pl: Zjednoczone tożsamości
pt_br: Identidade Unificada
pt_pt: Identidade Unificada
ro_ro: Identitate Unificată
ru_ru: Единая идентичность
sv_se: Enad Identitet
th_th: เอกลักษณ์ที่เป็นหนึ่งเดียว
tr_tr: Birleşik Kimlik
uk_ua: Єдиний ідентифікатор
vi_vn: Đăng nhập thống nhất
zh_cn: 统一身份
zh_hk: 統一身分
zh_tw: 統一身分識別

source: Usage
ar_sa: الاستخدام
de_de: Verwendung
el_gr: Χρήση
es_es: Uso
fi_fi: Käyttö
fr_fr: Utilisation
hi_in: प्रयोग
id_id: Penggunaan
it_it: Utilizzo
ja_jp: 使用方法
ko_kr: 사용법
nl_nl: Gebruik
pl_pl: Wykorzystanie
pt_br: Uso
pt_pt: Utilização
ro_ro: Utilizare
ru_ru: Использование
sv_se: Användning
th_th: การใช้งาน
tr_tr: Kullanım
uk_ua: Використання
vi_vn: Cách sử dụng
zh_cn: 使用
zh_hk: 用法
zh_tw: 使用方式

source: Use it as a foundation for your SaaS, a backend for your mobile app, a corporate website, or a personal blog. The possibilities are endless.
ar_sa: استخدمه كأساس لخدماتك السحابية (SaaS)، أو كخلفية لتطبيقك المحمول، أو كموقع مؤسسي، أو مدونة شخصية. الإمكانيات لا حدود لها.
de_de: Nutzen Sie es als Grundlage für Ihr SaaS, als Backend für Ihre mobile App, als Unternehmenswebsite oder als persönlichen Blog. Die Möglichkeiten sind endlos.
el_gr: Χρησιμοποιήστε το ως θεμέλιο για το SaaS σας, ως backend για την εφαρμογή του κινητού σας, ως εταιρική ιστοσελίδα ή ως προσωπικό ιστολόγιο. Οι δυνατότητες είναι ατελείωτες.
es_es: Úsalo como base para tu SaaS, como backend para tu aplicación móvil, como sitio web corporativo o como blog personal. Las posibilidades son infinitas.
fi_fi: Käytä sitä perustana SaaS-palvelullesi, mobiilisovelluksesi taustajärjestelmänä, yrityssivustona tai henkilökohtaisena blogina. Mahdollisuudet ovat rajattomat.
fr_fr: Utilisez-le comme fondation pour votre SaaS, comme backend pour votre application mobile, comme site web d'entreprise ou comme blog personnel. Les possibilités sont infinies.
hi_in: इसे अपने SaaS की नींव के रूप में, अपने मोबाइल ऐप के लिए बैकएंड के रूप में, एक कॉर्पोरेट वेबसाइट के रूप में, या एक व्यक्तिगत ब्लॉग के रूप में उपयोग करें। संभावनाएं अनंत हैं।
id_id: Gunakan sebagai fondasi untuk SaaS Anda, backend untuk aplikasi seluler Anda, situs web perusahaan, atau blog pribadi. Kemungkinannya tidak terbatas.
it_it: Usalo come base per il tuo SaaS, un backend per la tua app mobile, un sito aziendale o un blog personale. Le possibilità sono infinite.
ja_jp: SaaSの基盤として、モバイルアプリのバックエンドとして、コーポレートサイトとして、個人ブログとしてお使いいただけます。可能性は無限大です。
ko_kr: SaaS의 기반, 모바일 앱의 백엔드, 기업 웹사이트 또는 개인 블로그로 활용하세요. 가능성은 무궁무진합니다.
nl_nl: Gebruik het als basis voor je SaaS, als backend voor je mobiele app, als bedrijfswebsite of als persoonlijke blog. De mogelijkheden zijn eindeloos.
pl_pl: Użyj go jako fundamentu dla swojego SaaS, zaplecza dla aplikacji mobilnej, strony korporacyjnej lub osobistego bloga. Możliwości są nieograniczone.
pt_br: Use-o como base para seu SaaS, um backend para seu aplicativo móvel, um site corporativo ou um blog pessoal. As possibilidades são infinitas.
pt_pt: Utilize-o como base para o seu SaaS, como backend para a sua aplicação móvel, como site corporativo ou como blog pessoal. As possibilidades são infinitas.
ro_ro: Folosește-l ca fundație pentru SaaS-ul tău, ca backend pentru aplicația ta mobilă, ca site corporativ sau ca blog personal. Posibilitățile sunt nelimitate.
ru_ru: Используйте его как основу для вашего SaaS, бэкенд для мобильного приложения, корпоративный сайт или личный блог. Возможности безграничны.
sv_se: Använd den som grund för din SaaS, som backend för din mobilapp, som företagswebbplats eller som en personlig blogg. Möjligheterna är oändliga.
th_th: ใช้เป็นพื้นฐานสำหรับ SaaS ของคุณ, แบ็กเอนด์สำหรับแอปมือถือ, เว็บไซต์องค์กร, หรือบล็อกส่วนตัว ความเป็นไปได้นั้นไม่มีที่สิ้นสุด
tr_tr: Onu SaaS'ınız için bir temel, mobil uygulamanız için bir arka uç, bir kurumsal web sitesi veya kişisel bir blog olarak kullanın. Olanaklar sonsuzdur.
uk_ua: Використовуйте його як основу для вашого SaaS, бекенд для вашого мобільного додатку, корпоративний веб-сайт або особистий блог. Можливості нескінченні.
vi_vn: Hãy sử dụng nó làm nền tảng cho SaaS của bạn, backend cho ứng dụng di động, trang web doanh nghiệp, hoặc blog cá nhân. Các khả năng là vô tận.
zh_cn: 无论是作为SaaS应用的基础、移动应用的后端、企业官网还是个人博客，它都能胜任。无限可能，任您探索。
zh_hk: 你可以將佢作為你 SaaS 嘅基礎、流動應用嘅後端、公司網站，或者個人網誌。可能性係無窮無盡嘅。
zh_tw: 無論是作為您 SaaS 的基礎架構、行動應用程式的後端、企業網站或個人部落格，都能完美適用。可能性永無止境。

source: View on GitHub
ar_sa: عرض على جيثب
de_de: Auf GitHub ansehen
el_gr: Προβολή στο GitHub
es_es: Ver en GitHub
fi_fi: Näytä GitHubissa
fr_fr: Afficher sur GitHub
hi_in: GitHub पर देखें
id_id: Lihat di GitHub
it_it: Visualizza su GitHub
ja_jp: GitHubで表示
ko_kr: GitHub에서 보기
nl_nl: Bekijk op GitHub
pl_pl: Zobacz na GitHubie
pt_br: Visualizar no GitHub
pt_pt: Ver no GitHub
ro_ro: Vizualizează pe GitHub
ru_ru: Просмотреть на GitHub
sv_se: Visa på GitHub
th_th: ดูบน GitHub
tr_tr: GitHub'da Görüntüle
uk_ua: Переглянути на GitHub
vi_vn: Xem trên GitHub
zh_cn: 在 GitHub 上查看
zh_hk: 在 GitHub 查看
zh_tw: 在 GitHub 上查看

source: Voxihost offers transparent, cost-effective cloud and generously sponsors Aiursoft's open-source work.
ar_sa: يوّفر فوكسيهست بنية تحتية سحابية شفافة وفعالة من حيث التكلفة، ويدعم بشكل كبير العمل المفتوح المصدر لـ Aiursoft.
de_de: Voxihost bietet transparente, kostengünstige Cloud-Infrastruktur und fördert großzügig die Open-Source-Arbeit von Aiursoft.
ja_jp: Voxihost は透明性があり、コスト効率の高いクラウドを提供し、Aiursoft のオープンソース作業を広く支援しています。
ko_kr: Voxihost는 투명하고 비용 효율적인 클라우드를 제공하며, Aiursoft의 오픈소스 작업을 넉넉히 후원합니다.
pt_br: Voxihost oferece nuvem transparente e de baixo custo e patrocina generosamente o trabalho de código aberto da Aiursoft.
pt_pt: A Voxihost oferece cloud transparente, rentável e apoia generosamente o trabalho de código aberto da Aiursoft.
th_th: Voxihost ให้บริการคลาวด์ที่โปร่งใสและมีต้นทุนต่ำ และสนับสนุนโครงการโอเพนซอร์สของ Aiursoft อย่างเต็มที่
vi_vn: Voxihost cung cấp dịch vụ đám mây minh bạch, hiệu quả về chi phí và tài trợ rộng rãi cho các công việc mã nguồn mở của Aiursoft.
zh_cn: Voxihost 提供透明、成本效益高的云服务，并慷慨赞助 Aiursoft 的开源工作。
zh_hk: Voxihost 提供透明、成本效益高的雲端服務，並慷慨資助 Aiursoft 的開源工作。
zh_tw: Voxihost 提供透明、具成本效益的雲端服務，並慷慨資助 Aiursoft 的開源工作。

source: We audit and integrate open-source code, respect GPL, compile components, and contribute upstream.
ar_sa: نقوم بمراجعة الشفرة المفتوحة المصدر ودمجها، ونحترم ترخيص GPL، ونُجمّع المكونات، ونُساهم في التحديثات المُتقدمة.
de_de: Wir prüfen und integrieren Open-Source-Code, respektieren GPL, kompilieren Komponenten und tragen upstream bei.
ja_jp: 私たちはオープンソースコードを監査・統合し、GPLを尊重し、コンポーネントをコンパイルし、上流に貢献します。
ko_kr: 우리는 오픈소스 코드를 감사하고 통합하며, GPL을 존중하고 컴포넌트를 컴파일하며 상류로 기여합니다.
pt_br: Auditamos e integramos código de código aberto, respeitamos a GPL, compilamos componentes e contribuímos para o upstream.
pt_pt: Auditamos e integramos código de código aberto, respeitamos a GPL, compilamos componentes e contribuímos para a versão principal.
th_th: เราตรวจสอบและรวมโค้ดโอเพ่นซอร์ส ให้ความเคารพต่อ GPL คอมไพล์ส่วนประกอบ และมีส่วนร่วมในการพัฒนาในระดับต้นทาง
vi_vn: Chúng tôi kiểm toán và tích hợp mã nguồn mở, tôn trọng GPL, biên dịch các thành phần và đóng góp ngược lại cho cộng đồng.
zh_cn: 我们审计并集成开源代码，尊重GPL协议，编译组件，并向上游贡献。
zh_hk: 我們審核及整合開源程式碼，尊重 GPL，編譯組件，並向上游貢獻。
zh_tw: 我們審計並整合開源程式碼，尊重 GPL，編譯元件，並向上游貢獻。

source: We procure Yubikeys for all clients and configure zero-trust architecture.
ar_sa: نقوم بشراء أجهزة يوبيكاي للعملاء جميعًا ونقوم بتهيئة بنية التوثيق الصفرية.
de_de: Wir beschaffen Yubikeys für alle Kunden und konfigurieren eine Zero-Trust-Architektur.
es_es: Adquirimos Yubikeys para todos los clientes y configuramos una arquitectura de confianza cero.
fr_fr: Nous approvisionnons en Yubikeys tous les clients et configurons une architecture zéro confiance.
it_it: Forniamo Yubikey a tutti i clienti e configuriamo l'architettura zero-trust.
ja_jp: すべてのクライアント向けにYubikeyを調達し、ゼロトラストアーキテクチャを構成します。
ko_kr: 모든 고객을 위해 Yubikey를 조달하고 제로 트러스트 아키텍처를 구성합니다.
nl_nl: Wij procuren Yubikeys voor alle klanten en configureren een zero-trust architectuur.
pl_pl: Zakupujemy Yubikeys dla wszystkich klientów i konfigurujemy architekturę zero-trust.
pt_br: Nós adquirimos Yubikeys para todos os clientes e configuramos uma arquitetura de zero confiança.
pt_pt: Procuramos Yubikeys para todos os clientes e configuramos uma arquitetura de confiança zero.
ro_ro: Cumpărăm Yubikeys pentru toți clienții și configurăm arhitectura zero-trust.
ru_ru: Мы закупаем Yubikeys для всех клиентов и настраиваем архитектуру zero-trust.
sv_se: Vi skaffar Yubikeys till alla kunder och konfigurerar en zero-trust-arkitektur.
th_th: เราจัดหา Yubikeys สำหรับลูกค้าทุกท่านและตั้งค่าสถาปัตยกรรมแบบ zero-trust
tr_tr: Tüm müşteriler için Yubikey'leri temin eder ve sıfır güvence mimarisini yapılandırırız.
uk_ua: Ми закупаємо Yubikeys для всіх клієнтів і налаштовуємо архітектуру нульового довіри.
vi_vn: Chúng tôi mua Yubikeys cho tất cả khách hàng và cấu hình kiến trúc zero-trust.
zh_cn: 我们为所有客户采购Yubikey并配置零信任架构。
zh_hk: 我們為所有客戶採購Yubikey並設定零信任架構。
zh_tw: 我們為所有客戶採購 Yubikey 並設定零信任架構。

source: We Take the First Hit.
ar_sa: نحن نتلقى الضربة الأولى.
de_de: Wir nehmen den ersten Schlag auf uns.
es_es: Nosotros recibimos el primer golpe.
fr_fr: Nous prenons le premier coup.
it_it: Noi subiamo il primo colpo.
ja_jp: 私たちが最初の攻撃を受ける。
ko_kr: 우리가 첫 번째 타격을 받는다.
nl_nl: Wij nemen de eerste slag op.
pl_pl: My Bierzemy Pierwszy Cios.
pt_br: Nós levamos o primeiro golpe.
pt_pt: Nós levamos o primeiro golpe.
ro_ro: Noi primim primul lovitură.
ru_ru: Мы получаем первый удар.
sv_se: Vi tar den första slagen.
th_th: เราเป็นฝ่ายรับมือกับการโจมตีครั้งแรก
tr_tr: İlk Vuruşu Biz Alıyoruz.
uk_ua: Ми отримуємо перший удар.
vi_vn: Chúng tôi gánh chịu đòn đầu tiên.
zh_cn: 我们承担第一波攻击。
zh_hk: 我們承擔首波攻擊。
zh_tw: 我們承受第一波攻擊。

source: Welcome
ar_sa: مرحباً بك
de_de: Willkommen
el_gr: Καλώς ήρθατε
es_es: Bienvenido
fi_fi: Tervetuloa
fr_fr: Bienvenue
hi_in: स्वागत है
id_id: Selamat datang
it_it: Benvenuto
ja_jp: ようこそ
ko_kr: 환영합니다
nl_nl: Welkom
pl_pl: Witaj
pt_br: Bem-vindo
pt_pt: Bem-vindo
ro_ro: Bun venit
ru_ru: Добро пожаловать
sv_se: Välkommen
th_th: ยินดีต้อนรับ
tr_tr: Hoş Geldiniz
uk_ua: Ласкаво просимо
vi_vn: Chào mừng
zh_cn: 欢迎
zh_hk: 歡迎
zh_tw: 歡迎

source: What do I need to get started?
ar_sa: ماذا أحتاج للبدء؟
de_de: Was brauche ich, um loszulegen?
el_gr: Τι χρειάζομαι για να ξεκινήσω;
es_es: ¿Qué necesito para empezar?
fi_fi: Mitä tarvitsen aloittamiseen?
fr_fr: De quoi ai-je besoin pour commencer ?
hi_in: शुरुआत करने के लिए मुझे क्या चाहिए?
id_id: Apa yang saya perlukan untuk memulai?
it_it: Di cosa ho bisogno per iniziare?
ja_jp: 始めるには何が必要ですか？
ko_kr: 시작하려면 무엇이 필요하나요?
nl_nl: Wat heb ik nodig om te beginnen?
pl_pl: Czego potrzebuję, aby rozpocząć?
pt_br: O que eu preciso para começar?
pt_pt: De que preciso para começar?
ro_ro: De ce am nevoie pentru a începe?
ru_ru: Что мне нужно, чтобы начать?
sv_se: Vad behöver jag för att komma igång?
th_th: ฉันต้องมีอะไรบ้างเพื่อเริ่มต้นใช้งาน?
tr_tr: Başlamak için neye ihtiyacım var?
uk_ua: Що мені потрібно, щоб почати?
vi_vn: Tôi cần gì để bắt đầu?
zh_cn: 我需要准备什么才能开始？
zh_hk: 我需要準備啲咩先可以開始？
zh_tw: 我需要準備什麼才能開始？

source: What our developers say
ar_sa: ماذا يقول مطورونا
de_de: Was unsere Entwickler sagen
el_gr: Τι λένε οι προγραμματιστές μας
es_es: Lo que dicen nuestros desarrolladores
fi_fi: Mitä kehittäjämme sanovat
fr_fr: Ce que nos développeurs en disent
hi_in: हमारे डेवलपर्स क्या कहते हैं
id_id: Apa Kata Developer Kami
it_it: Cosa dicono i nostri sviluppatori
ja_jp: 開発者の声
ko_kr: 개발자들의 평가
nl_nl: Wat onze ontwikkelaars zeggen
pl_pl: Co mówią nasi programiści
pt_br: O que nossos desenvolvedores dizem
pt_pt: O que os nossos programadores dizem
ro_ro: Ce spun dezvoltatorii noștri
ru_ru: Что говорят наши разработчики
sv_se: Vad våra utvecklare säger
th_th: นักพัฒนาของเราพูดว่าอย่างไร
tr_tr: Geliştiricilerimizin Görüşleri
uk_ua: Що кажуть наші розробники
vi_vn: Những gì nhà phát triển của chúng tôi nói
zh_cn: 我们的开发者怎么说
zh_hk: 我哋嘅開發者點樣講
zh_tw: 我們的開發者怎麼說

source: Why use the Aiursoft Template?
ar_sa: لماذا تستخدم قالب Aiursoft؟
de_de: Warum das Aiursoft Template verwenden?
el_gr: Γιατί να χρησιμοποιήσετε το Πρότυπο Aiursoft;
es_es: ¿Por qué usar la Plantilla de Aiursoft?
fi_fi: Miksi käyttää Aiursoft Templatea?
fr_fr: Pourquoi utiliser le modèle Aiursoft ?
hi_in: Aiursoft टेम्पलेट का उपयोग क्यों करें?
id_id: Mengapa Menggunakan Template Aiursoft?
it_it: Perché usare il Template Aiursoft?
ja_jp: Aiursoftテンプレートを使用する理由
ko_kr: Aiursoft 템플릿을 사용하는 이유
nl_nl: Waarom de Aiursoft Template gebruiken?
pl_pl: Dlaczego warto używać szablonu Aiursoft?
pt_br: Por que usar o Template Aiursoft?
pt_pt: Porquê usar o Template Aiursoft?
ro_ro: De ce să folosești Șablonul Aiursoft?
ru_ru: Почему стоит использовать шаблон Aiursoft?
sv_se: Varför använda Aiursoft Template?
th_th: ทำไมจึงควรใช้ Aiursoft Template?
tr_tr: Neden Aiursoft Template Kullanmalısınız?
uk_ua: Чому варто використовувати шаблон Aiursoft?
vi_vn: Tại sao nên sử dụng Mẫu Aiursoft?
zh_cn: 为何选择 Aiursoft 模板？
zh_hk: 點解要用 Aiursoft 模板？
zh_tw: 為什麼使用 Aiursoft 模板？

source: Win/Lin/Mac
ar_sa: وين/لين/ماك
hi_in: विंडोज़/लिनक्स/मैक
ja_jp: Windows/Linux/Mac
ko_kr: 윈/린/맥
zh_cn: Windows/Linux/macOS
zh_tw: Windows/Linux/Mac

source: with Open-Source Infrastructure.
ar_sa: مع البنية التحتية المفتوحة المصدر.
de_de: mit Open-Source-Infrastruktur.
es_es: con Infraestructura de Código Abierto.
fr_fr: avec une infrastructure open source.
it_it: con Infrastruttura Open Source.
ja_jp: オープンソースインフラストラクチャで
ko_kr: 오픈소스 인프라를 통해
nl_nl: met Open-Source-infrastructuur.
pl_pl: z infrastrukturą open source
pt_br: com Infraestrutura de Código Aberto.
pt_pt: com Infraestrutura de Código Aberto.
ro_ro: cu infrastructură open-source.
ru_ru: с открытым исходным кодом инфраструктура.
sv_se: med Open-Source-infrastruktur.
th_th: พร้อมโครงสร้างพื้นฐานแบบโอเพนซอร์ส
tr_tr: Açık Kaynak Altyapı ile
uk_ua: із відкритою інфраструктурою
vi_vn: với Cơ sở hạ tầng Mã nguồn mở.
zh_cn: 使用开源基础设施。
zh_hk: 以開源基礎設施
zh_tw: 與開源基礎設施一同建構。

source: With reliable cloud infrastructure, your business can grow reliably alongside Aiursoft.
ar_sa: مع بنية تحتية سحابية موثوقة، يمكن لعملك النمو بشكل موثوق جنبًا إلى جنب مع Aiursoft.
de_de: Mit zuverlässiger Cloud-Infrastruktur kann Ihr Unternehmen zuverlässig neben Aiursoft wachsen.
es_es: Con una infraestructura de nube fiable, su negocio puede crecer de forma fiable junto a Aiursoft.
fr_fr: Avec une infrastructure cloud fiable, votre entreprise peut croître de façon fiable aux côtés d'Aiursoft.
it_it: Con un'infrastruttura cloud affidabile, la tua azienda può crescere in modo affidabile accanto ad Aiursoft.
ja_jp: 信頼性の高いクラウドインフラストラクチャにより、あなたのビジネスはAiursoftと共に信頼性を持って成長できます。
ko_kr: 신뢰할 수 있는 클라우드 인프라를 통해 귀하의 비즈니스는 Aiursoft와 함께 신뢰할 수 있게 성장할 수 있습니다.
nl_nl: Met betrouwbare cloudinfrastructuur kan uw bedrijf betrouwbaar groeien naast Aiursoft.
pl_pl: Dzięki niezawodnej infrastrukturze chmury Twoja firma może nieustannie rosnąć wraz z Aiursoft.
pt_br: Com infraestrutura de nuvem confiável, o seu negócio pode crescer com confiabilidade ao lado da Aiursoft.
pt_pt: Com uma infraestrutura de nuvem confiável, o seu negócio pode crescer de forma confiável ao lado da Aiursoft.
ro_ro: Cu o infrastructură de cloud fiabilă, afacerea ta poate crește în mod sigur alături de Aiursoft.
ru_ru: С надежной облачной инфраструктурой ваш бизнес может надежно развиваться вместе с Aiursoft.
sv_se: Med tillförlitlig molninfrastruktur kan ditt företag växa tillförlitligt tillsammans med Aiursoft.
th_th: ด้วยโครงสร้างพื้นฐานคลาวด์ที่น่าเชื่อถือ ธุรกิจของคุณสามารถเติบโตอย่างมั่นคงไปพร้อมกับ Aiursoft
tr_tr: Güvenilir bulut altyapısıyla, işiniz Aiursoft ile birlikte güvenilir şekilde büyüyebilir.
uk_ua: З надійною облачною інфраструктурою ваш бізнес може стабільно розвиватися разом з Aiursoft.
vi_vn: Với cơ sở hạ tầng đám mây đáng tin cậy, doanh nghiệp của bạn có thể phát triển một cách đáng tin cậy cùng Aiursoft.
zh_cn: 凭借可靠的云基础设施，您的业务可以与Aiursoft一同可靠地成长。
zh_hk: 憑藉可靠的雲端基礎設施，您的業務可與 Aiursoft 一同穩健成長。
zh_tw: 藉由可靠的雲端基礎設施，您的事業可與 Aiursoft 一同穩健成長。
