Repository: AiursoftWeb/CorpHome
Catalog: src/Aiursoft.CorpHome/Resources/Views/Home/Index.*.resx
Languages: ar_sa, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk, zh_tw

source: Easily switch between providers such as SQLite, MySQL, SQL Server, and an in-memory database for testing.
ar_sa: قم بالتبديل بسهولة بين مزودي الخدمة مثل SQLite وMySQL وSQL Server وقاعدة البيانات في الذاكرة لأغراض الاختبار.
de_de: Wechseln Sie problemlos zwischen Anbietern wie SQLite, MySQL, SQL Server und einer In-Memory-Datenbank für Tests.
el_gr: Εύκολη εναλλαγή μεταξύ παρόχων όπως SQLite, MySQL, SQL Server και μιας βάσης δεδομένων στη μνήμη για δοκιμές.
es_es: Cambia fácilmente entre proveedores como SQLite, MySQL, SQL Server y una base de datos en memoria para pruebas.
fi_fi: Vaihda helposti tietokantapalveluntarjoajien, kuten SQLite, MySQL, SQL Server ja testaukseen tarkoitetun muistissa olevan tietokannan, välillä.
fr_fr: Basculer facilement entre différents fournisseurs comme SQLite, MySQL, SQL Server, et une base de données en mémoire pour les tests.
hi_in: SQLite, MySQL, SQL Server जैसे प्रदाताओं और परीक्षण के लिए इन-मेमोरी डेटाबेस के बीच आसानी से स्विच करें।
id_id: Dengan mudah beralih di antara penyedia seperti SQLite, MySQL, SQL Server, dan database dalam memori untuk pengujian.
it_it: Passa facilmente tra provider come SQLite, MySQL, SQL Server e un database in memoria per i test.
ja_jp: SQLite、MySQL、SQL Server、およびテスト用のインメモリデータベースなどのプロバイダーを簡単に切り替えられます。
ko_kr: SQLite, MySQL, SQL Server 및 테스트용 인메모리 데이터베이스와 같은 프로바이더 간에 쉽게 전환할 수 있습니다.
nl_nl: Schakel eenvoudig tussen providers zoals SQLite, MySQL, SQL Server en een in-memory database voor testen.
pl_pl: Łatwe przełączanie między dostawcami, takimi jak SQLite, MySQL, SQL Server oraz baza danych w pamięci do testowania.
pt_br: Altere facilmente entre provedores como SQLite, MySQL, SQL Server e um banco de dados em memória para testes.
pt_pt: Altere facilmente entre fornecedores como SQLite, MySQL, SQL Server e uma base de dados em memória para testes.
ro_ro: Comută cu ușurință între furnizori precum SQLite, MySQL, SQL Server și o bază de date în memorie pentru testare.
ru_ru: Легко переключайтесь между поставщиками, такими как SQLite, MySQL, SQL Server, и используйте базу данных в памяти для тестирования.
sv_se: Enkelt växla mellan leverantörer som SQLite, MySQL, SQL Server och ett minnesbaserat databassystem för testning.
th_th: เปลี่ยนระหว่างผู้ให้บริการอย่าง SQLite, MySQL, SQL Server และฐานข้อมูลในหน่วยความจำสำหรับการทดสอบได้อย่างง่ายดาย
tr_tr: SQLite, MySQL, SQL Server gibi sağlayıcılar ile testler için kullanılan bellek içi veritabanı arasında kolayca geçiş yapın.
uk_ua: Легко перемикайтеся між провайдерами, такими як SQLite, MySQL, SQL Server, та оперативною пам'яттю для тестування.
vi_vn: Dễ dàng chuyển đổi giữa các nhà cung cấp như SQLite, MySQL, SQL Server và cơ sở dữ liệu trong bộ nhớ để kiểm thử.
zh_cn: 可轻松在 SQLite、MySQL、SQL Server 等数据库提供程序以及用于测试的内存数据库之间切换。
zh_hk: 輕鬆切換不同供應商，例如 SQLite、MySQL、SQL Server 同記憶體數據庫，方便測試。
zh_tw: 可輕鬆切換不同的資料庫供應商，例如 SQLite、MySQL、SQL Server 以及用於測試的記憶體資料庫。

source: Effortlessly write integration tests using in-memory databases, temporary file systems, built-in mocking, and real-world HTTP request simulation.
ar_sa: اكتب اختبارات التكامل بسهولة باستخدام قواعد بيانات الذاكرة، وأنظمة ملفات مؤقتة، والمحاكاة المدمجة، ومحاكاة طلبات HTTP الحقيقية.
de_de: Schreiben Sie Integrationstests mühelos mit in-Memory-Datenbanken, temporären Dateisystemen, eingebautem Mocking und Simulation realer HTTP-Anfragen.
el_gr: Εύκολα γράψτε δοκιμές ενοποίησης χρησιμοποιώντας βάσεις δεδομένων στη μνήμη, προσωρινά συστήματα αρχείων, ενσωματωμένη μοκινγκ και πραγματικές εξελίξεις HTTP αιτήσεων.
es_es: Escribe pruebas de integración sin esfuerzo utilizando bases de datos en memoria, sistemas de archivos temporales, mocking integrado y simulación de solicitudes HTTP del mundo real.
fi_fi: Kirjoita integraatiotestejä helposti käyttämällä muistin tietokantoja, väliaikaisia tiedostojärjestelmiä, sisäänrakennettua mockausta ja todellisia HTTP-pyyntösimulaatioita.
fr_fr: Écrivez facilement des tests d'intégration en utilisant des bases de données en mémoire, des systèmes de fichiers temporaires, un mock intégré et une simulation de requêtes HTTP réelles.
hi_in: आसानी से इंटीग्रेशन टेस्ट लिखें इन-मेमोरी डेटाबेस, अस्थायी फाइल सिस्टम, बिल्ट-इन मॉकिंग, और वास्तविक दुनिया के HTTP रिक्वेस्ट सिमुलेशन का उपयोग करके।
id_id: Tulis tes integrasi dengan mudah menggunakan basis data di memori, sistem file sementara, mocking bawaan, dan simulasi permintaan HTTP dunia nyata.
it_it: Scritta facilmente test di integrazione utilizzando database in memoria, sistemi di file temporanei, mock integrati e simulazione di richieste HTTP reali.
ja_jp: インメモリデータベース、一時ファイルシステム、組み込みモック、そして現実のHTTPリクエストシミュレーションを使用して、簡単に統合テストを書くことができます。
ko_kr: 메모리 내 데이터베이스, 임시 파일 시스템, 내장된 모킹, 그리고 실제 웹 요청 시뮬레이션을 사용하여 통합 테스트를 쉽게 작성하세요.
nl_nl: Schrijf integratietests zonder moeite met in-memory databases, tijdelijke bestandssystemen, ingebouwde mocking en simulatie van werkelijke HTTP-verzoeken.
pl_pl: Bezproblemowo twórz testy integracyjne przy użyciu baz danych w pamięci, tymczasowych systemów plików, wbudowanego mockowania oraz symulacji rzeczywistych żądań HTTP.
pt_br: Escreva testes de integração de forma fácil usando bancos de dados em memória, sistemas de arquivos temporários, mockagem embutida e simulação de requisições HTTP do mundo real.
pt_pt: Escreva testes de integração de forma eficaz utilizando bases de dados em memória, sistemas de ficheiros temporários, mocking integrado e simulação de pedidos HTTP do mundo real.
ro_ro: Scrieți testele de integrare fără efort folosind baze de date în memorie, sisteme de fișiere temporare, mocking integrat și simularea cererilor HTTP din lumea reală.
ru_ru: Без усилий пишите интеграционные тесты с использованием баз данных в памяти, временных файловых систем, встроенной имитации и симуляции реальных HTTP-запросов.
sv_se: Skriv integrerationstester utan ansträngning med minnesdatabaser, temporära filsystem, inbyggd mockning och simulation av verkliga HTTP-begäranden.
th_th: เขียนการทดสอบการรวมระบบได้อย่างง่ายดายโดยใช้ฐานข้อมูลในหน่วยความจำ ระบบไฟล์ชั่วคราว การจำลองแบบที่มีอยู่ในตัว และการจำลองการร้องขอ HTTP แบบจริง
tr_tr: Anımsatmadan entegrasyon testleri yazın, bellek içi veritabanları, geçici dosya sistemleri, yerleşik mocklama ve gerçek dünya HTTP isteği simülasyonu kullanarak.
uk_ua: Легко створюйте інтеграційні тести, використовуючи бази даних у пам'яті, тимчасові файлові системи, вбудоване мокування та симуляцію реальних HTTP-запитів.
vi_vn: Viết các bài kiểm thử tích hợp một cách dễ dàng bằng cách sử dụng cơ sở dữ liệu trong bộ nhớ, hệ thống tệp tạm thời, mô phỏng tích hợp sẵn và mô phỏng yêu cầu HTTP thực tế.
zh_cn: 轻松编写集成测试，使用内存数据库、临时文件系统、内置模拟和真实 HTTP 请求模拟。
zh_hk: 輕鬆撰寫整合測試，使用記憶體資料庫、暫存檔案系統、內建模擬及真實世界的 HTTP 請求模擬。
zh_tw: 輕鬆撰寫整合測試，使用記憶體資料庫、暫存檔案系統、內建模擬以及真實世界的 HTTP 請求模擬。

source: Empower developers with a flexible platform that scales with your business needs.
ar_sa: تمكين المطورين من منصة مرنة تتوسع وفقًا لاحتياجات عملك.
de_de: Entwickler mit einer flexiblen Plattform stärken, die sich an Ihre Geschäftsanforderungen anpasst.
es_es: Empodera a los desarrolladores con una plataforma flexible que se adapta a las necesidades de tu negocio.
fr_fr: Mettez les développeurs en mesure de tirer parti d'une plateforme flexible qui évolue avec les besoins de votre entreprise.
it_it: Potenzia gli sviluppatori con una piattaforma flessibile che si adatta alle tue esigenze aziendali.
ja_jp: 開発者を、ビジネスのニーズに合わせてスケーラブルな柔軟なプラットフォームで強化します。
ko_kr: 개발자를 유연한 플랫폼으로 강화하여 비즈니스 요구사항에 맞춰 확장할 수 있도록 지원합니다.
nl_nl: Ontwikkelers versterken met een flexibele platform dat schaalt met uw zakelijke behoeften.
pl_pl: Umożliw developersi elastyczny platformę, która rośnie wraz z potrzebami Twojej firmy.
pt_br: Empodere os desenvolvedores com uma plataforma flexível que escala de acordo com as necessidades do seu negócio.
pt_pt: Empower developers com uma plataforma flexível que se adapta às suas necessidades empresariais.
ro_ro: Împărtășește dezvoltatorilor o platformă flexibilă care se extinde în funcție de nevoile afacerii tale.
ru_ru: Повысьте возможности разработчиков с помощью гибкой платформы, которая масштабируется вместе с вашими бизнес-потребностями.
sv_se: Ermånga utvecklare med en flexibel plattform som skalar med dina affärsbehov.
th_th: ให้พลังกับนักพัฒนาด้วยแพลตฟอร์มที่ยืดหยุ่นและขยายตัวได้ตามความต้องการของธุรกิจของคุณ
tr_tr: Geliştiricileri iş ihtiyaçlarınızla birlikte ölçeklenebilen esnek bir platformla güçlendirin.
uk_ua: Надайте розробникам гнучку платформу, яка масштабується разом із потребами вашого бізнесу.
vi_vn: Tăng cường năng lực cho các nhà phát triển với một nền tảng linh hoạt có thể mở rộng theo nhu cầu kinh doanh của bạn.
zh_cn: 赋能开发者一个灵活的平台，可随您的业务需求扩展。
zh_hk: 賦能開發人員，以靈活的平台配合企業發展需要。
zh_tw: 賦予開發者彈性平台，可隨著企業需求擴展。

source: Endpoint Monitoring
ar_sa: مراقبة النقاط النهائية
de_de: Endpunktüberwachung
es_es: Supervisión de puntos finales
fr_fr: Surveillance des points de terminaison
it_it: Monitoraggio endpoint
ja_jp: エンドポイントのモニタリング
ko_kr: 엔드포인트 모니터링
nl_nl: Eindpuntmonitoring
pl_pl: Monitorowanie końcówek
pt_br: Monitoramento de Pontos de Extremidade
pt_pt: Monitorização de Pontos Finais
ro_ro: Monitorizare punct final
ru_ru: Мониторинг конечных точек
sv_se: Slutpunktsövervakning
th_th: การตรวจสอบปลายทาง
tr_tr: Uç Nokta İzleme
uk_ua: Моніторинг кінцевих точок
vi_vn: Giám sát thiết bị đầu cuối
zh_cn: 终端设备监控
zh_hk: 終端監控
zh_tw: 終端機監控

source: Enforced
ar_sa: مُطبَّق
de_de: Durchgesetzt
el_gr: Επιβεβαιωμένο
es_es: Impuesta
fi_fi: Pakotettu
fr_fr: Imposé
hi_in: लागू किया गया
id_id: Diterapkan
it_it: Obbligatorio
ja_jp: 強制された
ko_kr: 강제된
nl_nl: Afgedwongen
pl_pl: Wymuszony
pt_br: Aplicado
pt_pt: Enforcado
ro_ro: Aplicat
ru_ru: Обязательный
sv_se: Tvingad
th_th: บังคับใช้
tr_tr: Zorunlu
uk_ua: Вимушене
vi_vn: Bắt buộc
zh_cn: 强制执行
zh_hk: 強制執行
zh_tw: 強制執行

source: Enterprise
ar_sa: مؤسسة
de_de: Unternehmen
es_es: Empresarial
fr_fr: Entreprise
it_it: Impresa
ja_jp: エンタープライズ
ko_kr: 기업용
pt_br: Empresarial
pt_pt: Empresarial
ru_ru: Корпоративная
th_th: องค์กร
vi_vn: Doanh nghiệp
zh_cn: 企业
zh_hk: 企業
zh_tw: 企業

source: Enterprise business framework for the
ar_sa: إطار عمل الأعمال المؤسسية للـ
de_de: Unternehmensgeschäftsrahmen für die
es_es: Marco de negocio empresarial para la
fr_fr: Cadre d'entreprise pour les
it_it: Framework aziendale per l'impresa per l'
ja_jp: エンタープライズビジネスフレームワーク for the
ko_kr: 기업용 비즈니스 프레임워크 for the
nl_nl: Enterprise business framework voor de
pl_pl: Szkielet biznesowy dla przedsiębiorstw dla
pt_br: Framework empresarial para a
pt_pt: Framework empresarial para a
ro_ro: Cadru de afaceri pentru întreprinderi pentru era
ru_ru: Фреймворк для корпоративного бизнеса для
sv_se: Enterprise-affärsramverk för den
th_th: กรอบงานธุรกิจสำหรับองค์กรในยุค
tr_tr: Kurumsal iş çerçevesi için açık kaynak ve yapay zeka çağı
uk_ua: Фреймворк для підприємництва для
vi_vn: Khung nền doanh nghiệp doanh nghiệp cho thời đại
zh_cn: 企业级业务框架，面向
zh_hk: 企業級業務框架，為...
zh_tw: 企業級業務架構，為開放原始碼與人工智慧時代而生

source: Enterprise C#
ar_sa: C# المؤسسي
es_es: C# empresarial
fr_fr: C# Entreprise
hi_in: एंटरप्राइजी C#
it_it: C# Enterprise
pt_pt: C# Empresarial
ro_ro: C# Enterprise
zh_cn: 企业级 C#
zh_tw: 企業級 C#

source: Enterprise customers get round-the-clock telephone support, ensuring critical issues are addressed immediately.
ar_sa: العملاء المؤسساتيون يحصلون على دعم هاتفي على مدار الساعة، مما يضمن معالجة المشكلات الحرجة فورًا.
de_de: Unternehmenskunden erhalten rund um die Uhr telefonischen Support und stellen sicher, dass kritische Probleme sofort behoben werden.
es_es: Los clientes empresariales disponen de soporte telefónico las 24 horas del día, garantizando que los problemas críticos se resuelvan de inmediato.
fr_fr: Les clients entreprise bénéficient d’un support téléphonique 24 heures sur 24, garantissant que les problèmes critiques soient traités immédiatement.
it_it: I clienti enterprise ricevono supporto telefonico continuativo, garantendo che gli incidenti critici vengano risolti immediatamente.
ja_jp: エンタープライズ向けの顧客は、24時間365日対応可能な電話サポートを受けることができ、重要な問題が即座に解決されることを保証します。
ko_kr: 기업 고객은 24시간 전화 지원을 받을 수 있으며, 중요한 문제는 즉시 해결됨을 보장합니다.
nl_nl: Enterprise-clients krijgen 24/7 telefonische ondersteuning, zodat kritieke problemen onmiddellijk worden aangepakt.
pl_pl: Klientom korporacyjnym udzielane jest 24-godzinne wsparcie telefoniczne, zapewniające natychmiastowe rozwiązanie krytycznych problemów.
pt_br: Clientes empresariais têm suporte telefônico 24 horas por dia, garantindo que problemas críticos sejam resolvidos imediatamente.
pt_pt: Os clientes empresariais têm suporte telefónico disponível 24 horas por dia, garantindo que problemas críticos sejam resolvidos imediatamente.
ro_ro: Clienții enterprise beneficiază de suport telefonic non-stop, asigurând abordarea imediată a problemelor critice.
ru_ru: Корпоративные клиенты получают круглосуточную телефонную поддержку, что обеспечивает немедленное решение критических проблем.
sv_se: Företagskunder får telefonstöd 24 timmar om dygnet, vilket säkerställer att kritiska problem åtgärdas omedelbart.
th_th: ลูกค้าองค์กรได้รับการสนับสนุนทางโทรศัพท์ตลอด 24 ชั่วโมง ทำให้มั่นใจได้ว่าปัญหาที่สำคัญจะได้รับการแก้ไขทันที
tr_tr: Kurumsal müşteriler, kritik sorunların hemen çözüldüğünden emin olmak için 7/24 telefon destek hizmeti alır.
uk_ua: Клієнти з рівнем Enterprise отримують круглосуточну телефонну підтримку, забезпечуючи миттєве вирішення критичних проблем.
vi_vn: Khách hàng doanh nghiệp được hỗ trợ điện thoại 24/7, đảm bảo các vấn đề nghiêm trọng được giải quyết ngay lập tức.
zh_cn: 企业客户可享受全天候电话支持，确保关键问题得到立即处理。
zh_hk: 企業客戶可獲全天候電話支援，確保緊急問題能立即處理。
zh_tw: 企業客戶可享全天候電話支援，確保重大問題能立即獲得處理。

source: Enterprise Ready
ar_sa: جاهز للشركات
de_de: Unternehmensfertig
el_gr: Έτοιμο για Επιχειρήσεις
es_es: Listo para empresas
fi_fi: Yritysvalmis
fr_fr: Prêt pour l'entreprise
hi_in: एंटरप्राइज रेडी
id_id: Siap untuk Perusahaan
it_it: Pronto per l'Impresa
ja_jp: エンタープライズ対応
ko_kr: 기업용 준비 완료
nl_nl: Enterprise Klaar
pl_pl: Gotowy do użytku w środowisku korporacyjnym
pt_br: Pronto para Empresas
pt_pt: Pronto para Empresas
ro_ro: Potrivit pentru întreprinderi
ru_ru: Готово к использованию в корпоративной среде
sv_se: Enterpriseklar
th_th: พร้อมใช้งานสำหรับองค์กร
tr_tr: Kurumsal Hazır
uk_ua: Готовий до використання в корпоративних середовищах
vi_vn: Sẵn sàng cho doanh nghiệp
zh_cn: 企业级就绪
zh_hk: 企業級就緒
zh_tw: 企業級就緒

source: Enterprise-scale deployment
ar_sa: نشر على نطاق المؤسسة
de_de: Enterprise-Skalendeployierung
es_es: Implementación a escala empresarial
fr_fr: Déploiement à l'échelle d'entreprise
it_it: Distribuzione su larga scala aziendale
ja_jp: エンタープライズ規模のデプロイ
ko_kr: 기업 규모 배포
nl_nl: Enterprise schaal implementatie
pl_pl: Wdrożenie na skalę przedsiębiorstwa
pt_br: Implantação em escala empresarial
pt_pt: Implementação em escala empresarial
ro_ro: Implementare la scară enterprise
ru_ru: Развертывание в масштабах предприятия
sv_se: Enterprise-skala distribution
th_th: การติดตั้งในระดับองค์กร
tr_tr: Kurumsal ölçekli dağıtım
uk_ua: Розгортання масштабу підприємства
vi_vn: Triển khai quy mô doanh nghiệp
zh_cn: 企业级规模部署
zh_hk: 企業級規模部署
zh_tw: 企業級規模部署

source: Enterprise Security
ar_sa: الأمان المؤسسي
de_de: Unternehmenssicherheit
el_gr: Επιχειρηματική Ασφάλεια
es_es: Seguridad empresarial
fi_fi: Yritysturvallisuus
fr_fr: Sécurité entreprise
hi_in: एंटरप्राइज सिक्योरिटी
id_id: Keamanan Perusahaan
it_it: Sicurezza aziendale
ja_jp: エンタープライズセキュリティ
ko_kr: 기업 보안
nl_nl: Bedrijfsbeveiliging
pl_pl: Bezpieczeństwo przedsiębiorstwa
pt_br: Segurança Empresarial
pt_pt: Segurança Empresarial
ro_ro: Securitate Enterprise
ru_ru: Безопасность корпоративных систем
sv_se: Företagssäkerhet
th_th: ความปลอดภัยสำหรับองค์กร
tr_tr: Kurumsal Güvenlik
uk_ua: Підприємницька безпека
vi_vn: Bảo mật doanh nghiệp
zh_cn: 企业安全
zh_hk: 企業安全
zh_tw: 企業安全

source: Every access is verified, every connection is encrypted, every action is audited.
ar_sa: كل عملية دخول تُتحقق منها، وكل اتصال يتم تشفيره، وكل إجراء يتم تسجيله.
de_de: Jeder Zugriff wird überprüft, jede Verbindung wird verschlüsselt, jede Aktion wird protokolliert.
es_es: Cada acceso se verifica, cada conexión se cifra y cada acción se audita.
fr_fr: Chaque accès est vérifié, chaque connexion est chiffrée, chaque action est auditée.
it_it: Ogni accesso è verificato, ogni connessione è crittografata, ogni azione è registrata.
ja_jp: すべてのアクセスが検証され、すべての接続が暗号化され、すべての操作が監査されます。
ko_kr: 모든 접근은 검증되며, 모든 연결은 암호화되며, 모든 작업은 감사됩니다.
nl_nl: Elke toegang wordt geverifieerd, elke verbinding wordt versleuteld, elke actie wordt geraadpleegd.
pl_pl: Każdy dostęp jest weryfikowany, każda połączenie jest szyfrowane, każda akcja jest audytowana.
pt_br: Cada acesso é verificado, cada conexão é criptografada, cada ação é auditada.
pt_pt: Cada acesso é verificado, cada ligação é encriptada, cada ação é auditada.
ro_ro: Fiecare acces este verificat, fiecare conexiune este criptată, fiecare acțiune este auditată.
ru_ru: Каждый доступ проверяется, каждое соединение шифруется, каждое действие аудируется.
sv_se: Varje åtkomst verifieras, varje anslutning krypteras, varje åtgärd spåras.
th_th: ทุกการเข้าถึงจะได้รับการยืนยัน ทุกการเชื่อมต่อจะถูกเข้ารหัส ทุกการกระทำจะถูกตรวจสอบ
tr_tr: Her erişim doğrulanır, her bağlantı şifrelenir, her eylem denetlenir.
uk_ua: Кожен доступ перевіряється, кожне з'єднання шифрується, кожна дія реєструється.
vi_vn: Mọi truy cập đều được xác minh, mọi kết nối đều được mã hóa, mọi thao tác đều được ghi nhật ký.
zh_cn: 每一次访问都经过验证，每一次连接都经过加密，每一次操作都可审计。
zh_hk: 每次存取均經驗證，每次連接均經加密，每次操作均被審計。
zh_tw: 每一次存取皆經驗證，每一次連線皆加密，每一次動作皆可稽核。

source: Explore on GitHub
ar_sa: استكشف على جيثب
de_de: Auf GitHub erkunden
es_es: Explora en GitHub
fr_fr: Explore sur GitHub
it_it: Esplora su GitHub
ja_jp: GitHubで探す
ko_kr: GitHub에서 탐색하기
nl_nl: Verken op GitHub
pl_pl: Przeglądaj na GitHubie
pt_br: Explore no GitHub
pt_pt: Explorar no GitHub
ro_ro: Exploră pe GitHub
ru_ru: Исследовать на GitHub
sv_se: Utforska på GitHub
th_th: สำรวจบน GitHub
tr_tr: GitHub'da Keşfet
uk_ua: Дослідити на GitHub
vi_vn: Khám phá trên GitHub
zh_cn: 在 GitHub 上探索
zh_hk: 在 GitHub 上探索
zh_tw: 探索 GitHub

source: Explore Our Projects
ar_sa: استكشف مشاريعنا
de_de: Unsere Projekte entdecken
es_es: Explora nuestros proyectos
it_it: Esplora i nostri progetti
ja_jp: 私たちのプロジェクトを探索する
ko_kr: 우리 프로젝트 탐색하기
nl_nl: Onze projecten verkennen
pl_pl: Odkryj nasze projekty
pt_br: Explore Nossos Projetos
pt_pt: Explore Os Nossos Projetos
ro_ro: Exploră Proiectele Noastre
ru_ru: Изучить наши проекты
sv_se: Utforska våra projekt
th_th: สำรวจโครงการของเรา
tr_tr: Projelerimizi Keşfedin
uk_ua: Дослідити наші проекти
vi_vn: Khám phá Các Dự Án Của Chúng Tôi
zh_cn: 探索我们的项目
zh_hk: 探索我們的項目
zh_tw: 探索我們的專案

# FAQ
source: Frequently Asked Questions
ar_sa: الأسئلة الشائعة
de_de: FAQ
el_gr: Συχνές Ερωτήσεις
es_es: Preguntas frecuentes
fi_fi: UKK
fr_fr: FAQ
hi_in: अक्सर पूछे जाने वाले प्रश्न
id_id: FAQ
it_it: FAQ
ja_jp: よくある質問
ko_kr: 자주 묻는 질문
nl_nl: Veelgestelde vragen
pl_pl: Najczęściej zadawane pytania
pt_br: Perguntas Frequentes
pt_pt: FAQ
ro_ro: Întrebări frecvente
ru_ru: ЧАВО
sv_se: Vanliga frågor
th_th: คำถามที่พบบ่อย
tr_tr: SSS
uk_ua: Часті питання
vi_vn: Câu hỏi thường gặp
zh_cn: 常见问题解答
zh_hk: 常見問題
zh_tw: 常見問題

# faster
source: quicker
ar_sa: بسرعة أكبر
de_de: schneller
el_gr: γρηγορότερα
es_es: más rápido
fi_fi: nopeammin
fr_fr: plus rapidement
hi_in: तेज़
id_id: lebih cepat
it_it: più veloce
ja_jp: より迅速に
ko_kr: 더 빠르게
nl_nl: sneller
pl_pl: szybciej
pt_br: mais rápido
pt_pt: mais rápido
ro_ro: mai rapid
ru_ru: быстрее
sv_se: snabbare
th_th: เร็วขึ้น
tr_tr: daha hızlı
uk_ua: швидше
vi_vn: nhanh hơn
zh_cn: 更快
zh_hk: 更快
zh_tw: 更快速

source: Features
ar_sa: الميزات
de_de: Funktionen
el_gr: Λειτουργίες
es_es: Características
fi_fi: Ominaisuudet
fr_fr: Fonctionnalités
hi_in: विशेषताएँ
id_id: Fitur
it_it: Funzionalità
ja_jp: 機能
ko_kr: 기능
nl_nl: Functies
pl_pl: Funkcje
pt_br: Funcionalidades
pt_pt: Funcionalidades
ro_ro: Funcționalități
ru_ru: Возможности
sv_se: Funktioner
th_th: คุณสมบัติ
tr_tr: Özellikler
uk_ua: Особливості
vi_vn: Tính năng
zh_cn: 功能特性
zh_hk: 功能
zh_tw: 功能特色

source: Features a built-in file management system with automatic avatar compression and privacy protection.
ar_sa: يتميز بنظام إدارة ملفات مدمج مع ضغط الصور التلقائي وحماية الخصوصية.
de_de: Verfügt über ein integriertes Dateiverwaltungssystem mit automatischer Avatar-Komprimierung und Datenschutz.
el_gr: Διαθέτει ένα ενσωματωμένο σύστημα διαχείρισης αρχείων με αυτόματη συμπίεση αβαρίων και προστασία της ιδιωτικότητας.
es_es: Cuenta con un sistema de gestión de archivos integrado con compresión automática de avatares y protección de privacidad.
fi_fi: Tarjoaa upotetun tiedostojen hallintajärjestelmän automaattisen avatar-kuvien pakkaus- ja yksityisyyssuojauksen kanssa.
fr_fr: Propose un système de gestion de fichiers intégré avec compression automatique des avatars et protection de la vie privée.
hi_in: एक एम्बेडेड फ़ाइल प्रबंधन प्रणाली के साथ आता है जिसमें स्वचालित एवटार संपीड़न और गोपनीयता सुरक्षा है।
id_id: Menyediakan sistem manajemen file bawaan dengan kompresi avatar otomatis dan perlindungan privasi.
it_it: Offre un sistema di gestione file integrato con compressione automatica dell'avatar e protezione della privacy.
ja_jp: 自動アバター圧縮およびプライバシー保護機能を備えた組み込みファイル管理システムを提供しています。
ko_kr: 자동 아바타 압축 및 개인정보 보호 기능이 포함된 내장 파일 관리 시스템을 제공합니다.
nl_nl: Heeft een ingebouwd bestandsbeheersysteem met automatische avatarcompressie en privacybescherming.
pl_pl: Dostarcza wbudowanego systemu zarządzania plikami z automatycznym kompresowaniem awatarów i ochroną prywatności.
pt_br: Oferece um sistema de gerenciamento de arquivos embutido com compressão automática de avatares e proteção de privacidade.
pt_pt: Caracteriza-se por um sistema de gestão de ficheiros integrado com compressão automática de avatares e proteção da privacidade.
ro_ro: Oferește un sistem integrat de gestionare a fișierelor cu comprimare automată a avatarurilor și protecție a confidențialității.
ru_ru: Имеет встроенную систему управления файлами с автоматической компрессией аватаров и защитой приватности.
sv_se: Har en inbyggd filhanteringslösning med automatisk komprimering av avatarer och integritetsskydd.
th_th: มีระบบจัดการไฟล์แบบฝังอยู่ภายใน พร้อมการบีบอัดภาพประจำตัวอัตโนมัติ และการรักษาความเป็นส่วนตัว
tr_tr: Gömülü bir dosya yönetim sistemi sunar ve otomatik avatar sıkıştırması ile gizlilik koruması sağlar.
uk_ua: Має вбудовану систему управління файлами з автоматичною компресією аватарів і захистом приватності.
vi_vn: Tích hợp hệ thống quản lý tập tin tích hợp với nén ảnh đại diện tự động và bảo vệ quyền riêng tư.
zh_cn: 提供内置的文件管理系统，支持自动头像压缩和隐私保护。
zh_hk: 提供內建的檔案管理系統，支援自動頭像壓縮及私隱保護。
zh_tw: 內建檔案管理系統，支援自動頭像壓縮與隱私權保護。
