Repository: AiursoftWeb/CorpHome
Catalog: src/Aiursoft.CorpHome/Resources/Views/Home/Index.*.resx
Languages: ar_sa, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk, zh_tw

# Features a built-in file management system with automatic avatar compression.
source: Features a built-in file management system with automatic profile picture compression.
ar_sa: يتميز بنظام مدمج لإدارة الملفات مع ضغط تلقائي للصور الشخصية.
de_de: Bietet ein integriertes Dateiverwaltungssystem mit automatischer Avatar-Komprimierung.
el_gr: Διαθέτει ενσωματωμένο σύστημα διαχείρισης αρχείων με αυτόματη συμπίεση avatar.
es_es: Incluye un sistema de gestión de archivos integrado con compresión automática de avatares.
fi_fi: Sisältää sisäänrakennetun tiedostonhallintajärjestelmän automaattisella avatar-pakkauksella.
fr_fr: Intègre un système de gestion de fichiers intégré avec compression automatique des avatars.
hi_in: स्वचालित अवतार संपीड़न के साथ एक अंतर्निहित फ़ाइल प्रबंधन प्रणाली की सुविधा।
id_id: Fitur sistem manajemen file bawaan dengan kompresi avatar otomatis.
it_it: Dispone di un sistema integrato di gestione dei file con compressione automatica degli avatar.
ja_jp: 自動アバター圧縮機能を備えた組み込みファイル管理システムを特徴としています。
ko_kr: 자동 아바타 압축 기능이 포함된 내장 파일 관리 시스템을 갖추고 있습니다.
nl_nl: Beschikt over een ingebouwd bestandsbeheersysteem met automatische avatarcompressie.
pl_pl: Zawiera wbudowany system zarządzania plikami z automatyczną kompresją awatarów.
pt_br: Inclui um sistema de gerenciamento de arquivos integrado com compressão automática de avatares.
pt_pt: Inclui um sistema de gestão de ficheiros integrado com compressão automática de avatares.
ro_ro: Include un sistem integrat de gestionare a fișierelor cu compresie automată a avatarurilor.
ru_ru: Оснащена встроенной системой управления файлами с автоматическим сжатием аватаров.
sv_se: Har ett inbyggt filhanteringssystem med automatisk komprimering av avatarer.
th_th: มีระบบจัดการไฟล์ในตัวพร้อมการบีบอัดอวาตาร์อัตโนมัติ
tr_tr: Otomatik avatar sıkıştırmalı, dahili bir dosya yönetim sistemi özelliği sunar.
uk_ua: Містить вбудовану систему керування файлами з автоматичним стисненням аватарів.
vi_vn: Tích hợp hệ thống quản lý tập tin với tính năng nén ảnh đại diện tự động.
zh_cn: 内置文件管理系统，支持自动头像压缩。
zh_hk: 內置檔案管理系統，具備自動頭像壓縮功能。
zh_tw: 具備內建檔案管理系統，並支援自動頭像壓縮功能。

source: Flexible API
ar_sa: واجهة برمجة تطبيقات مرنة
el_gr: Ευέλικτη API
es_es: API flexible
fi_fi: Joustava API
fr_fr: API flexible
hi_in: लचीला API
id_id: API Fleksibel
it_it: API flessibile
ja_jp: 柔軟なAPI
ko_kr: 유연한 API
nl_nl: Flexibele API
pl_pl: Elastyczne API
pt_br: API Flexível
pt_pt: API Flexível
ro_ro: API flexibilă
ru_ru: Гибкая API
sv_se: Flexibel API
th_th: API ที่ยืดหยุ่น
tr_tr: Esnek API
uk_ua: Гнучкий API
vi_vn: API linh hoạt
zh_cn: 灵活的 API
zh_hk: 彈性 API
zh_tw: 彈性 API

# for any inquiries or to report issues.
source: for any enquiries or to report issues.
ar_sa: للاستفسارات أو الإبلاغ عن المشكلات.
de_de: für Anfragen oder zum Melden von Problemen.
el_gr: για οποιαδήποτε ερώτηση ή για να αναφέρετε προβλήματα.
es_es: para cualquier consulta o para informar de problemas.
fi_fi: kaikkiin kyselyihin tai ongelmien ilmoittamiseen.
fr_fr: pour toute demande ou pour signaler des problèmes.
hi_in: किसी भी जानकारी के लिए या समस्याओं की रिपोर्ट करने के लिए।
id_id: untuk pertanyaan apa pun atau untuk melaporkan masalah.
it_it: per qualsiasi richiesta o per segnalare problemi.
ja_jp: お問い合わせや問題の報告はこちらへ。
ko_kr: 문의 사항이 있거나 문제를 보고하려면
nl_nl: voor vragen of om problemen te melden.
pl_pl: w przypadku jakichkolwiek pytań lub zgłaszania problemów.
pt_br: para quaisquer perguntas ou para relatar problemas.
pt_pt: para quaisquer perguntas ou para reportar problemas.
ro_ro: pentru orice întrebări sau pentru a raporta probleme.
ru_ru: по любым вопросам или для сообщения о проблемах.
sv_se: för frågor eller för att rapportera problem.
th_th: สำหรับข้อสงสัยใดๆ หรือเพื่อรายงานปัญหา
tr_tr: her türlü soru veya sorun bildirimi için.
uk_ua: для будь-яких запитів або повідомлення про проблеми.
vi_vn: để có bất kỳ thắc mắc nào hoặc để báo cáo sự cố.
zh_cn: 如有任何疑问或报告问题。
zh_hk: 如有任何查詢或報告問題。
zh_tw: 如有任何疑問或回報問題。

# Founder &amp; Architect at Aiursoft
source: Founder & Architect at Aiursoft
ar_sa: مؤسس ومهندس في Aiursoft
de_de: Gründer & Architekt bei Aiursoft
el_gr: Ιδρυτής & Αρχιτέκτονας στο Aiursoft
es_es: Fundador y Arquitecto de Aiursoft
fi_fi: Perustaja ja arkkitehti Aiursoftissa
fr_fr: Fondateur et architecte chez Aiursoft
hi_in: संस्थापक और वास्तुकार, Aiursoft में
id_id: Pendiri & Arsitek di Aiursoft
it_it: Fondatore e Architetto presso Aiursoft
ko_kr: Aiursoft의 설립자이자 아키텍트
nl_nl: Stichter & Architect bij Aiursoft
pl_pl: Założyciel i Architekt w Aiursoft
pt_br: Fundador e Arquiteto da Aiursoft
pt_pt: Fundador e Arquiteto da Aiursoft
ro_ro: Founder & Architect la Aiursoft
ru_ru: Основатель и архитектор компании Aiursoft
sv_se: Grundare & arkitekt vid Aiursoft
th_th: ผู้ก่อตั้งและสถาปนิกที่ Aiursoft
uk_ua: Засновник та архітектор компанії Aiursoft
vi_vn: Giám đốc sáng lập & Kiến trúc sư tại Aiursoft
zh_cn: 创始人兼架构师 | Aiursoft
zh_hk: 創辦人兼建築師，Aiursoft
zh_tw: 創辦人兼架構師，Aiursoft

source: Free
ar_sa: مجاني
de_de: Kostenlos
el_gr: Δωρεάν
es_es: Gratis
fi_fi: Ilmainen
fr_fr: Gratuit
hi_in: मुफ़्त
id_id: Gratis
it_it: Gratuito
ja_jp: 無料
ko_kr: 무료
nl_nl: Gratis
pl_pl: Bezpłatne
pt_br: Grátis
pt_pt: Grátis
ro_ro: Gratuit
ru_ru: Бесплатно
sv_se: Gratis
th_th: ฟรี
tr_tr: Ücretsiz
uk_ua: Безкоштовно
vi_vn: Miễn phí
zh_cn: 免费
zh_hk: 免費
zh_tw: 免費

source: Free for Commercial Use
ar_sa: مجاني للاستخدام التجاري
de_de: Kostenlos für kommerzielle Nutzung
el_gr: Δωρεάν για εμπορική χρήση
es_es: Gratis para uso comercial
fi_fi: Ilmainen kaupalliseen käyttöön
fr_fr: Gratuit pour une utilisation commerciale
hi_in: वाणिज्यिक उपयोग के लिए मुफ्त
id_id: Gratis untuk Penggunaan Komersial
it_it: Gratis per uso commerciale
ja_jp: 商用利用に無料
ko_kr: 상업적 사용에 무료
nl_nl: Gratis voor commercieel gebruik
pl_pl: Bezpłatne do użytku komercyjnego
pt_br: Grátis para uso comercial
pt_pt: Grátis para uso comercial
ro_ro: Gratuit pentru utilizare comercială
ru_ru: Бесплатно для коммерческого использования
sv_se: Gratis för kommersiellt bruk
th_th: ฟรีสำหรับการใช้งานเชิงพาณิชย์
tr_tr: Ticari Kullanım İçin Ücretsiz
uk_ua: Безкоштовно для комерційного використання
vi_vn: Miễn phí sử dụng cho mục đích thương mại
zh_cn: 商业用途免费
zh_hk: 免費用於商業用途
zh_tw: 商業用途免費

source: Free Software
ar_sa: برمجيات مجانية
de_de: Freie Software
el_gr: Ελεύθερο Λογισμικό
es_es: Software libre
fi_fi: Vapaa ohjelmisto
fr_fr: Logiciel libre
hi_in: मुक्त सॉफ्टवेयर
id_id: Perangkat Lunak Bebas
it_it: Software libero
ja_jp: フリーソフトウェア
ko_kr: 자유 소프트웨어
nl_nl: Vrije software
pl_pl: Oprogramowanie wolne
pt_br: Software Livre
pt_pt: Software Livre
ro_ro: Software Gratuit
ru_ru: Свободное программное обеспечение
sv_se: Fri mjukvara
th_th: ซอฟต์แวร์ฟรี
tr_tr: Serbest Yazılım
uk_ua: Вільне програмне забезпечення
vi_vn: Phần mềm miễn phí
zh_cn: 自由软件
zh_hk: 自由軟件
zh_tw: 自由軟體

# Freedom and enterprise service don&apos;t conflict.
source: Freedom and enterprise service don't conflict.
ar_sa: الحرية وخدمة المؤسسة لا تتعارضان.
de_de: Freiheit und Unternehmensservice sind nicht miteinander unvereinbar.
es_es: La libertad y el servicio empresarial no entran en conflicto.
fr_fr: La liberté et le service d'entreprise ne sont pas en conflit.
it_it: Libertà e servizio aziendale non sono in conflitto.
ja_jp: 自由とエンタープライズサービスは衝突しません。
ko_kr: 자유와 기업 서비스는 충돌하지 않습니다.
nl_nl: Vrijheid en ondernemersservice strijden niet met elkaar.
pl_pl: Wolność i usługi dla przedsiębiorstw się nie wykluczają.
pt_br: Liberdade e serviço empresarial não entram em conflito.
pt_pt: A liberdade e o serviço empresarial não são conflitantes.
ro_ro: Libertatea și serviciul enterprise nu se conflictează.
ru_ru: Свобода и корпоративные сервисы не противоречат друг другу.
sv_se: Frihet och entreprenörskap stämmer inte emot varandra.
th_th: อิสระภาพและบริการสำหรับองค์กรไม่ขัดแย้งกัน
tr_tr: Serbestlik ve işletme hizmeti çelişmez.
uk_ua: Вільний доступ та корпоративні послуги не суперечать одне одному.
vi_vn: Tự do và dịch vụ doanh nghiệp không mâu thuẫn nhau.
zh_cn: 自由与企业服务并不冲突。
zh_hk: 自由與企業服務並無衝突。
zh_tw: 自由與企業服務不會衝突。

source: Frequently asked questions
ar_sa: الأسئلة الشائعة
de_de: Häufig gestellte Fragen
el_gr: Συχνές ερωτήσεις
es_es: Preguntas frecuentes
fi_fi: Usein kysytyt kysymykset
fr_fr: Questions fréquemment posées
hi_in: अक्सर पूछे जाने वाले प्रश्न
id_id: Pertanyaan yang Sering Diajukan
it_it: Domande frequenti
ja_jp: よくある質問
ko_kr: 자주 묻는 질문
nl_nl: Veelgestelde vragen
pl_pl: Często zadawane pytania
pt_br: Perguntas frequentes
pt_pt: Perguntas frequentes
ro_ro: Întrebări frecvente
ru_ru: Часто задаваемые вопросы
sv_se: Vanliga frågor
th_th: คำถามที่พบบ่อย
tr_tr: Sıkça Sorulan Sorular
uk_ua: Часті запитання
vi_vn: Các câu hỏi thường gặp
zh_cn: 常见问题
zh_hk: 常見問題
zh_tw: 常見問題

source: From the Architect
ar_sa: من المصمم
de_de: Vom Architekten
el_gr: Από τον Αρχιτέκτονα
es_es: Del Arquitecto
fi_fi: Arkkitehdin puolelta
fr_fr: Du concepteur
hi_in: आर्किटेक्ट से
id_id: Dari Arsitek
it_it: Dal Progettista
ja_jp: アーキテクトから
ko_kr: 아키텍처에서
nl_nl: Van de Architect
pl_pl: Od Architekta
pt_br: Do Arquiteto
pt_pt: Do Arquiteto
ro_ro: De la Arhitect
ru_ru: От архитектора
sv_se: Från arkitekten
th_th: จากสถาปนิก
tr_tr: Mimarın Söyledikleri
uk_ua: Від архітектора
vi_vn: Từ kiến trúc sư
zh_cn: 来自架构师
zh_hk: 來自建築師
zh_tw: 來自架構師

source: Full Infrastructure Suite, on your local server
ar_sa: 全套基础设施，就在您的本地服务器上
de_de: Vollständiges Infrastrukturpaket, auf Ihrem lokalen Server
es_es: Suite de infraestructura completa, en su servidor local
fr_fr: Pacquet complet d'infrastructure, sur votre serveur local
it_it: Suite completa di infrastruttura, sul tuo server locale
ja_jp: フルインフラストラクチャーセット、あなたのローカルサーバー上で
ko_kr: 로컬 서버에서 사용 가능한 완전한 인프라 스위트
nl_nl: Volledige infrastructuur-suite, op uw lokale server
pl_pl: Pełny pakiet infrastruktury, na Twoim lokalnym serwerze
pt_br: Suite completa de infraestrutura, no seu servidor local
pt_pt: Suite de Infraestrutura Completa, no seu servidor local
ro_ro: Suite completă de infrastructură, pe serverul tău local
ru_ru: Полный набор инфраструктуры, на вашем локальном сервере
sv_se: Full Infrastructure Suite, på din lokala server
th_th: ชุดโครงสร้างพื้นฐานครบวงจร บนเซิร์ฟเวอร์ของคุณเอง
tr_tr: Tam Altyapı Paketi, yerel sunucunuzda
uk_ua: Повний набір інфраструктури, на вашому локальному сервері
vi_vn: Bộ công cụ hạ tầng đầy đủ, trên máy chủ cục bộ của bạn
zh_cn: 完整的基础设施套件，部署在您的本地服务器上
zh_hk: 完整基礎設施套件，於您的本地伺服器上
zh_tw: 完整的基礎設施套件，安裝於您的本機伺服器

source: Full RBAC
ar_sa: التحكم بالوصول القائم على الصلاحيات الكامل
de_de: Vollständige RBAC
el_gr: Πλήρης RBAC
es_es: RBAC completo
fi_fi: Täysi RBAC
fr_fr: RBAC complet
hi_in: पूर्ण RBAC
id_id: RBAC Lengkap
it_it: RBAC completo
ja_jp: フルRBAC
ko_kr: 전체 RBAC
nl_nl: Volledige RBAC
pl_pl: Pełne RBAC
pt_br: RBAC Completo
pt_pt: RBAC Completo
ro_ro: RBAC complet
ru_ru: Полный RBAC
th_th: RBAC ครบถ้วน
tr_tr: Tam RBAC
uk_ua: Повний RBAC
vi_vn: RBAC đầy đủ
zh_cn: 完整 RBAC
zh_hk: 完整 RBAC
zh_tw: 完整 RBAC

source: Full Stack Open Source
ar_sa: مفتوح المصدر متكامل المكونات
de_de: Vollständig Open Source
el_gr: Πλήρης Στοίβα Ανοιχτού Κώδικα
es_es: Open Source de Pila Completa
fi_fi: Täysin avoimen lähdekoodin
fr_fr: Open Source Full Stack
hi_in: फुल स्टैक ओपन सोर्स
it_it: Open Source Full Stack
ja_jp: フルスタック オープンソース
ko_kr: 풀 스택 오픈 소스
nl_nl: Volledige Stack Open Source
pl_pl: Pełna stosowalność Open Source
pt_br: Open Source Full Stack
pt_pt: Open Source Full Stack
ro_ro: Open Source Full Stack
th_th: เปิดตัวแบบครบวงจร
tr_tr: Tam Yığın Açık Kaynak
uk_ua: Повна стека відкритого коду
vi_vn: Toàn bộ Mở nguồn
zh_cn: 全栈开源
zh_hk: 全棧開源
zh_tw: 全棧開源

source: Full stack open source. Completely free software, no paid features. Built entirely on open standards.
ar_sa: مصدر مفتوح كامل المدى. برنامج مجاني تمامًا، بدون ميزات مدفوعة. مبني بالكامل على المعايير المفتوحة.
de_de: Full Stack Open Source. Vollständig freie Software, keine kostenpflichtigen Funktionen. Vollständig auf offenen Standards aufgebaut.
el_gr: Πλήρης stack ανοιχτού κώδικα. Πλήρως ελεύθερο λογισμικό, χωρίς πληρωμένα χαρακτηριστικά. Κατασκευασμένο εξ ολοκλήρου με βάση ανοιχτά πρότυπα.
es_es: Pila completa de código abierto. Software completamente gratuito, sin funciones de pago. Construido completamente sobre estándares abiertos.
fi_fi: Koko pinnoite avoimen lähdekoodin. Täysin ilmaista ohjelmistoa, ei maksullisia ominaisuuksia. Rakennettu täysin avoimien standardeiden pohjalta.
fr_fr: Stack complet open source. Logiciel entièrement gratuit, sans fonctionnalités payantes. Conçu entièrement selon des normes ouvertes.
hi_in: फुल स्टैक ओपन सोर्स। पूरी तरह से मुफ्त सॉफ्टवेयर, कोई भुगतान वाली सुविधाएँ नहीं। पूरी तरह से ओपन स्टैंडर्ड्स पर बनाया गया।
id_id: Full stack sumber terbuka. Perangkat lunak sepenuhnya gratis, tanpa fitur berbayar. Dibangun sepenuhnya berdasarkan standar terbuka.
it_it: Stack completo open source. Software completamente gratuito, senza funzionalità a pagamento. Costruito interamente su standard aperti.
ja_jp: フルスタックのオープンソース。完全に無料のソフトウェアで、有料機能は一切ありません。完全にオープンスタンダードに基づいて構築されています。
ko_kr: 풀 스택 오픈소스. 완전히 무료 소프트웨어이며, 유료 기능이 없습니다. 완전히 오픈 표준 기반으로 구축되었습니다.
nl_nl: Volledige stack open source. Volledig gratis software, geen betaalde functies. Volledig gebouwd op open standaarden.
pl_pl: Pełna obsługa open source. Całkowicie darmowe oprogramowanie, bez płatnych funkcji. Zbudowane w pełni na otwartych standardach.
pt_br: Pilha completa de código aberto. Software completamente gratuito, sem recursos pagos. Construído inteiramente com padrões abertos.
pt_pt: Pilha completa de código aberto. Software totalmente gratuito, sem funcionalidades pagas. Construído integralmente com padrões abertos.
ro_ro: Stack complet deschis. Software complet gratuit, fără funcții plătite. Construit în totalitate pe standarde deschise.
ru_ru: Полный стек с открытым исходным кодом. Полностью бесплатное программное обеспечение, без платных функций. Создано исключительно на открытых стандартах.
sv_se: Full stack öppen källkod. Fullt gratis programvara, inga betalda funktioner. Byggd helt på öppna standarder.
th_th: ระบบเปิดทั้งหมด โอเพนซอร์ส ซอฟต์แวร์ฟรีทั้งหมด ไม่มีฟีเจอร์เสียค่าใช้จ่าย สร้างขึ้นบนมาตรฐานโอเพนซอร์สทั้งหมด
tr_tr: Tam yığın açık kaynak. Tamamen ücretsiz yazılım, ücretli özellik yok. Tamamen açık standartlara dayalı.
uk_ua: Повна стекова відкрита програма. Зовсім безкоштовний софтвер, без платних функцій. Створено повністю на відкритих стандартах.
vi_vn: Mở nguồn toàn bộ stack. Phần mềm hoàn toàn miễn phí, không có tính năng trả phí. Được xây dựng hoàn toàn dựa trên các chuẩn mở.
zh_cn: 全栈开源。完全免费的软件，无付费功能。完全基于开放标准构建。
zh_hk: 全棧開源。完全免費軟件，無付費功能。完全基於開放標準打造。
zh_tw: 全棧開源。完全免費軟體，無付費功能。完全基於開放標準建構。

source: Fully Offline
ar_sa: كاملة بدون اتصال
de_de: Vollständig offline
el_gr: Πλήρως Αποσυνδεδεμένο
es_es: Totalmente sin conexión
fi_fi: Täysin offline
fr_fr: Entièrement hors ligne
hi_in: पूरी तरह से ऑफलाइन
id_id: Sepenuhnya Offline
it_it: Offline completo
ja_jp: オフライン完全対応
ko_kr: 완전 오프라인
nl_nl: Volledig offline
pl_pl: Pełna offline
pt_br: Totalmente Off-line
pt_pt: Totalmente Offline
ro_ro: Complet Offline
ru_ru: Полностью автономно
sv_se: Fullständigt offline
th_th: ทำงานแบบออฟไลน์ทั้งหมด
tr_tr: Tamamen Çevrimdışı
uk_ua: Повністю автономно
vi_vn: Hoàn toàn ngoại tuyến
zh_cn: 完全离线
zh_hk: 完全離線
zh_tw: 完全離線

source: Get a public cloud-like experience while hosting your applications on your own server.
ar_sa: احصل على تجربة مشابهة لسحابة عامة أثناء استضافة تطبيقاتك على خادمك الخاص.
de_de: Erhalten Sie ein öffentliches Cloud-ähnliches Erlebnis, während Sie Ihre Anwendungen auf Ihrem eigenen Server hosten.
es_es: Consiga una experiencia similar a la de la nube pública mientras aloja sus aplicaciones en su propio servidor.
fr_fr: Obtenez une expérience similaire à celle du cloud public tout en hébergeant vos applications sur votre propre serveur.
it_it: Avere un'esperienza simile a quella del cloud pubblico mentre ospiti le tue applicazioni sul tuo server.
ja_jp: 独自のサーバーにアプリケーションをホストしながら、パブリッククラウドのような体験を手に入れましょう。
ko_kr: 자신의 서버에서 애플리케이션을 호스팅하면서 공공 클라우드와 유사한 경험을 얻으세요.
nl_nl: Een ervaring vergelijkbaar met een openbare cloud krijgen terwijl uw applicaties worden gehost op uw eigen server.
pl_pl: Uzyskaj doświadczenie podobne do chmury publicznej, hostując swoje aplikacje na własnym serwerze.
pt_br: Tenha uma experiência semelhante à nuvem pública enquanto hospeda seus aplicativos em seu próprio servidor.
pt_pt: Obtenha uma experiência semelhante à nuvem pública ao alojar as suas aplicações no seu próprio servidor.
ro_ro: Obțineți o experiență similară cu cea din cloud public, deși alocați aplicațiile în propriul server.
ru_ru: Получите опыт публичного облака, размещая свои приложения на собственном сервере.
sv_se: Få en upplevelse som en offentlig molnplattform samtidigt som du värdar dina applikationer på dina egna servrar.
th_th: รับประสบการณ์คล้ายคลาวด์สาธารณะ ขณะที่โฮสต์แอปพลิเคชันของคุณบนเซิร์ฟเวอร์ของคุณเอง
tr_tr: Uygulamalarınızı kendi sunucunuzda barındırırken, genel bulut benzeri bir deneyim yaşayın.
uk_ua: Отримайте досвід роботи з публічним хмарним сервісом, встановлюючи свої додатки на власному сервері.
vi_vn: Trải nghiệm như đám mây công cộng nhưng lại lưu trữ ứng dụng của bạn trên máy chủ riêng của mình.
zh_cn: 在您自己的服务器上托管应用程序的同时，享受类公共云的体验。
zh_hk: 在自家伺服器上主機應用程式，同時享有類似公共雲端的體驗。
zh_tw: 在自有伺服器上主機應用程式，同時享受類似公用雲端的體驗。

source: Get unified endpoint management (UEM), identity management (IAM), and collaboration tools (OA) in one package. All on your local servers!
ar_sa: احصل على إدارة النهايات الموحدة (UEM)، وإدارة الهوية (IAM)، وأدوات التعاون (OA) في حزمة واحدة. كل شيء على خوادمك المحلية!
de_de: Erhalten Sie eine integrierte Endpunktverwaltung (UEM), Identitätsverwaltung (IAM) und Zusammenarbeitswerkzeuge (OA) in einem Paket. Alles auf Ihren lokalen Servern!
es_es: Obtén gestión unificada de puntos finales (UEM), gestión de identidades (IAM) y herramientas de colaboración (OA) en un solo paquete. Todo en tus servidores locales!
fr_fr: Obtenez une gestion unifiée des points de terminaison (UEM), une gestion des identités (IAM) et des outils de collaboration (OA) dans un seul paquet. Tout sur vos serveurs locaux !
it_it: Ottieni gestione unificata degli endpoint (UEM), gestione dell'identità (IAM) e strumenti di collaborazione (OA) in un unico pacchetto. Tutti sui tuoi server locali!
ja_jp: 1つのパッケージで統合エンドポイント管理 (UEM)、ID管理 (IAM)、コラボレーションツール (OA) を取得できます。すべてあなたのローカルサーバー上で！
ko_kr: 일체화된 엔드포인트 관리(UEM), 아이덴티티 관리(IAM), 협업 도구(OA)를 하나의 패키지로 제공합니다. 모든 기능은 귀하의 로컬 서버에서 실행됩니다!
nl_nl: Haal geïntegreerde endpointbeheer (UEM), identiteitsbeheer (IAM) en samenwerkingstools (OA) in één pakket. Alles op uw lokale servers!
pl_pl: Uzyskaj zintegrowane zarządzanie punktami końcowymi (UEM), zarządzanie tożsamością (IAM) oraz narzędzia współpracy (OA) w jednym pakiecie. Wszystko na swoich lokalnych serwerach!
pt_br: Obtenha gerenciamento unificado de endpoints (UEM), gerenciamento de identidade (IAM) e ferramentas de colaboração (OA) em um único pacote. Tudo em seus próprios servidores!
pt_pt: Obtenha gestão unificada de pontos finais (UEM), gestão de identidade (IAM) e ferramentas de colaboração (OA) num único pacote. Tudo nos seus servidores locais!
ro_ro: Obține gestionarea unificată a punctelor de terminare (UEM), gestionarea identității (IAM) și instrumentele de colaborare (OA) într-un singur pachet. Toate pe serverele tale locale!
ru_ru: Получите комплексное управление конечными точками (UEM), управление удостоверениями (IAM) и инструменты совместной работы (OA) в одном пакете. Всё на ваших локальных серверах!
sv_se: Få integrerad enhetshantering (UEM), identitetshantering (IAM) och samarbetsverktyg (OA) i ett paket. Allt på dina lokala servrar!
th_th: รับการจัดการปลายทางแบบรวมศูนย์ (UEM), การจัดการตัวตน (IAM), และเครื่องมือการทำงานร่วมกัน (OA) ทั้งหมดในชุดเดียว ทั้งหมดอยู่บนเซิร์ฟเวอร์ของคุณเอง!
tr_tr: Bir paket içinde birleştirilmiş uç nokta yönetimi (UEM), kimlik yönetimi (IAM) ve iş birliği araçları (OA) elde edin. Tümü yerel sunucularınızda!
uk_ua: Отримайте єдине керування точками підключення (UEM), керування ідентифікацією (IAM) та інструменти співпраці (OA) в одному пакеті. Всі на ваших локальних серверах!
vi_vn: Nhận quản lý thiết bị đầu cuối thống nhất (UEM), quản lý danh tính (IAM) và công cụ hợp tác (OA) trong một gói duy nhất. Tất cả đều trên máy chủ cục bộ của bạn!
zh_cn: 一站式获取统一端点管理（UEM）、身份管理（IAM）和协作工具（OA）。全部部署在您的本地服务器上！
zh_hk: 一站式整合終端設備管理 (UEM)、身份管理 (IAM) 及協作工具 (OA)。所有功能均安裝於您的本地伺服器！
zh_tw: 取得整合式端點管理 (UEM)、身分管理 (IAM) 與協作工具 (OA) 的完整套件，全部安裝在您的內部伺服器上！

source: Global Scale
ar_sa: النطاق العالمي
de_de: Globale Skalierbarkeit
el_gr: Διεθνές Κλίμακα
es_es: Escala global
fi_fi: Kansainvälinen skaala
fr_fr: Échelle mondiale
hi_in: वैश्विक स्केल
id_id: Skala Global
it_it: Scala Globale
ja_jp: グローバルスケール
ko_kr: 글로벌 스케일
nl_nl: Wereldwijde Schaal
pl_pl: Skala globalna
pt_br: Escala Global
pt_pt: Escala Global
ro_ro: Scală globală
ru_ru: Глобальный масштаб
th_th: ขนาดทั่วโลก
tr_tr: Küresel Ölçek
uk_ua: Світова мірка
vi_vn: Thang toàn cầu
zh_cn: 全球规模
zh_hk: 全球規模
zh_tw: 全球規模

source: Go global without extra effort.
ar_sa: الانتقال إلى السوق العالمي دون بذل جهد إضافي.
de_de: Global ohne zusätzlichen Aufwand
el_gr: Πάρε τον κόσμο χωρίς περιττή προσπάθεια.
es_es: Ir al mercado global sin esfuerzo adicional.
fi_fi: Mene globaaliin ilman lisäpainauteen.
fr_fr: Allez à l'échelle mondiale sans effort supplémentaire.
hi_in: विश्व भर में बिना किसी अतिरिक्त प्रयास के जाएं।
id_id: Go global tanpa usaha ekstra.
it_it: Vai globali senza sforzo aggiuntivo.
ja_jp: 世界中へ簡単に展開できます
ko_kr: 글로벌로 확장하되 추가적인 노력을 하지 않아도 됩니다.
nl_nl: Globaal gaan zonder extra moeite.
pl_pl: Idź na rynek światowy bez dodatkowych wysiłków.
pt_br: Vá ao mundo todo sem esforço extra.
pt_pt: Ir ao mercado global sem esforço extra.
ro_ro: Mergi în lume fără efort suplimentar.
ru_ru: Масштабируйтесь по всему миру без дополнительных усилий.
sv_se: Gå global utan extra ansträngning.
th_th: ขยายสู่ระดับโลกโดยไม่ต้องใช้ความพยายามเพิ่มเติม
tr_tr: Kolaylıkla dünya çapında olun, ekstra çaba harcamadan.
uk_ua: Перейдіть на світовий ринок без додаткових зусиль.
vi_vn: Mở rộng toàn cầu mà không cần thêm nỗ lực
zh_cn: 天生具备全球化视野。
zh_hk: 全球拓展，無需額外努力
zh_tw: 全球拓展，無需額外努力。

source: Go to dashboard
ar_sa: انتقل إلى لوحة التحكم
de_de: Zum Dashboard
el_gr: Μετάβαση στον πίνακα ελέγχου
es_es: Ir al panel de control
fi_fi: Siirry kojelautaan
fr_fr: Accéder au tableau de bord
hi_in: डैशबोर्ड पर जाएं
id_id: Buka dasbor
it_it: Vai alla dashboard
ja_jp: ダッシュボードへ
ko_kr: 대시보드로 이동
nl_nl: Ga naar dashboard
pl_pl: Przejdź do panelu sterowania
pt_br: Ir para o painel
pt_pt: Ir para o painel de controlo
ro_ro: Accesează panoul de control
ru_ru: Перейти в панель управления
sv_se: Gå till instrumentpanelen
th_th: ไปยังแดชบอร์ด
tr_tr: Panele git
uk_ua: Перейти до панелі керування
vi_vn: Truy cập bảng điều khiển
zh_cn: 前往仪表盘
zh_hk: 前往控制台
zh_tw: 前往儀表板

source: Go to Dashboard
ar_sa: اذهب إلى لوحة التحكم
de_de: Zum Dashboard gehen
es_es: Ir al Panel de control
fr_fr: Accéder au tableau de bord
it_it: Vai al pannello di controllo
ja_jp: ダッシュボードへ移動
ko_kr: 대시보드로 이동
nl_nl: Ga naar Dashboard
pl_pl: Przejdź do pulpitu
pt_br: Ir para o Painel
pt_pt: Ir para o Painel de Controlo
ro_ro: Mergi la Panou
ru_ru: Перейти к панели управления
sv_se: Gå till instrumentpanelen
th_th: ไปยังแดชบอร์ด
tr_tr: Panoya Git
uk_ua: Перейти до панелі керування
vi_vn: Đi đến Bảng điều khiển
zh_cn: 前往仪表板
zh_hk: 前往儀表板
zh_tw: 前往儀表板
