Repository: AiursoftWeb/CorpHome
Catalog: src/Aiursoft.CorpHome/Resources/Views/Home/Index.*.resx
Languages: ar_sa, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk, zh_tw

source: The definitive, battle-tested .NET enterprise foundation. From Auth to AI, we've solved the hard parts so you don't have to.
ar_sa: الأساس المؤسسي المتميز، المختبر في الميدان، لمنصة .NET المؤسسية. من المصادقة إلى الذكاء الاصطناعي، فقد حللنا الجزء الصعب حتى لا يتعين عليك ذلك.
de_de: Die definitive, bewährte .NET-Unternehmensgrundlage. Von Auth bis zu AI haben wir die schwierigen Teile bereits gelöst, damit Sie das nicht tun müssen.
el_gr: Η αποφασιστική, δοκιμασμένη στην πράξη βάση επιχειρηματικών εφαρμογών .NET. Από την Αυθεντικοποίηση μέχρι την Τεχνητή Νοημοσύνη, έχουμε λύσει τα δύσκολα μέρη, ώστε να μην χρειαστεί να τα κάνετε εσείς.
es_es: La fundación empresarial .NET definitiva y comprobada en combate. Desde la autenticación hasta la inteligencia artificial, hemos resuelto las partes difíciles para que tú no tengas que hacerlo.
fi_fi: Määritelmällinen, kovasti testattu .NET-yritysperusta. Autentikoinnista tekoälyyn, olemme ratkaisseet vaikeat osiot, jotta sinun ei tarvitse.
fr_fr: La fondation entreprise .NET définitive et éprouvée. De l'Auth à l'IA, nous avons résolu les parties difficiles afin que vous n'ayez pas à le faire.
hi_in: निर्णायक, युद्ध-परीक्षित .NET उद्यम स्थापना। प्राथमिकता से एआई तक, हमने कठिन हिस्सों को हल कर दिया है ताकि आपको इसकी आवश्यकता न हो।
id_id: Dasar perusahaan .NET yang pasti dan telah teruji dalam pertempuran. Dari Otentikasi hingga Kecerdasan Buatan, kami telah menyelesaikan bagian-bagian sulit sehingga Anda tidak perlu melakukannya.
it_it: La fondazione aziendale .NET definitiva e collaudata. Da Auth a AI, abbiamo risolto le parti difficili così che tu non debba farlo.
ja_jp: 決定的な、実戦で検証された .NET エンタープライズ基盤。認証から AI まで、難しい部分はすべて解決済みなので、あなたはそれらを心配する必要がありません。
ko_kr: 결정적인, 검증된 .NET 엔터프라이즈 기반입니다. 인증(Auth)부터 인공지능(AI)까지, 어려운 부분은 이미 해결했으므로 귀하께서는 그 부분을 신경 쓰지 않아도 됩니다.
nl_nl: De definitieve, bewezen .NET enterprise basis. Van Auth tot AI, hebben we de lastige onderdelen opgelost, zodat u dat niet hoeft te doen.
pl_pl: Definitywny, sprawdzony w praktyce fundament dla firmowego środowiska .NET. Od uwierzytelniania po sztuczną inteligencję — rozwiązaliśmy trudne problemy, dzięki czemu nie musisz tego robić sam.
pt_br: A fundação empresarial .NET definitiva e comprovada em combate. Do Auth ao AI, resolvemos as partes difíceis para que você não precise fazer isso.
pt_pt: A fundação empresarial .NET definitiva e comprovada em combate. Desde Auth até AI, resolvemos as partes difíceis para que você não precise.
ro_ro: Fundamentul definitiv, testat în practică pentru întreprinderi în .NET. De la Autentificare până la Inteligență Artificială, am rezolvat părțile dificile, astfel încât să nu aibă nevoie să le rezolvi tu.
ru_ru: Окончательная, проверенная на практике основа для корпоративных решений на .NET. От аутентификации до искусственного интеллекта — мы уже решили сложные задачи, чтобы вы не тратили на это время.
sv_se: Den definitiva, testade .NET-fundamentet för företag. Från Auth till AI har vi löst de svåra delarna så att du inte behöver göra det.
th_th: พื้นฐานองค์กร .NET ที่เป็นที่สุดและผ่านการทดสอบในสนามรบแล้ว ตั้งแต่การยืนยันตัวตน (Auth) ไปจนถึงปัญญาประดิษฐ์ (AI) เราได้แก้ปัญหาที่ยากลำบากแล้ว เพื่อให้คุณไม่ต้องทำเอง
tr_tr: Kesin, savaştan sıyrılmış .NET enterprise temeli. Kimlik doğrulamadan yapay zekâya kadar, zor kısımları çözdük, sizin için yapmanıza gerek kalmadı.
uk_ua: Визначна, випробувана на практиці основа .NET для бізнес-рішень. Від Auth до AI — ми вирішили складні завдання, щоб ви не мали цього робити.
vi_vn: Nền tảng doanh nghiệp .NET chính xác, đã được kiểm chứng qua thực tế. Từ Xác thực đến Trí tuệ nhân tạo, chúng tôi đã giải quyết những phần khó khăn để bạn không phải lo lắng.
zh_cn: 权威的、经过实战检验的 .NET 企业级开发基座。从身份认证到 AI 集成，我们已为您扫清基础设施障碍，助您开箱即用。
zh_hk: 最穩健、經過實戰考驗的 .NET 企業級基礎架構。從身份認證到人工智能，我們已解決所有難題，讓你無需再煩惱。
zh_tw: 最權威、經過實戰考驗的 .NET 企業級基礎架構。從驗證到人工智慧，我們已解決所有困難的問題，讓您無需再煩惱。

source: The navigation bar automatically adjusts based on user roles and permissions.
ar_sa: يتم تعديل شريط التنقل تلقائيًا بناءً على أدوار المستخدمين وأذوناتهم.
de_de: Die Navigationsleiste passt sich automatisch basierend auf Benutzerrollen und Berechtigungen an.
el_gr: Η γραμμή πλοήγησης προσαρμόζεται αυτόματα με βάση τους ρόλους και τα δικαιώματα των χρηστών.
es_es: La barra de navegación se ajusta automáticamente en función de los roles y permisos del usuario.
fi_fi: Navigointipalkki sopeutuu automaattisesti käyttäjän roolien ja käyttöoikeuksien perusteella.
fr_fr: La barre de navigation s'ajuste automatiquement en fonction des rôles et des permissions de l'utilisateur.
hi_in: नेविगेशन बार स्वचालित रूप से उपयोगकर्ता की भूमिकाओं और अनुमतियों के आधार पर समायोजित होता है।
id_id: Bilah navigasi secara otomatis menyesuaikan berdasarkan peran dan izin pengguna.
it_it: La barra di navigazione si adatta automaticamente in base ai ruoli e alle autorizzazioni dell'utente.
ja_jp: ナビゲーションバーは、ユーザーの役割と権限に基づいて自動的に調整されます。
ko_kr: 네비게이션 바는 사용자 역할과 권한에 따라 자동으로 조정됩니다.
nl_nl: De navigatiebalk past zich automatisch aan op basis van gebruikersrollen en machtigingen.
pl_pl: Pasek nawigacyjny automatycznie dostosowuje się w oparciu o role i uprawnienia użytkownika.
pt_br: A barra de navegação ajusta-se automaticamente com base nas funções e permissões do usuário.
pt_pt: A barra de navegação ajusta-se automaticamente com base nas funções e permissões do utilizador.
ro_ro: Bara de navigare se ajustează automat în funcție de rolurile și permisiunile utilizatorului.
ru_ru: Панель навигации автоматически настраивается в зависимости от ролей и разрешений пользователя.
sv_se: Navigeringsfältet anpassas automatiskt baserat på användarroller och behörigheter.
th_th: แถบนำทางจะปรับเปลี่ยนโดยอัตโนมัติตามบทบาทและสิทธิ์ของผู้ใช้
tr_tr: Gezinme çubuğu, kullanıcı rollerine ve izinlerine göre otomatik olarak ayarlanır.
uk_ua: Панель навігації автоматично адаптується відповідно до ролей та дозволів користувача.
vi_vn: Thanh điều hướng tự động điều chỉnh dựa trên vai trò và quyền của người dùng.
zh_cn: 导航栏会根据用户角色和权限自动调整显示内容。
zh_hk: 導覽列會根據用戶角色同權限自動調整。
zh_tw: 導覽列會根據使用者角色和權限自動調整顯示內容。

source: The open-source world already has the solutions you need.
ar_sa: العالم المفتوح المصدر يمتلك بالفعل الحلول التي تحتاجها.
de_de: Die Welt des Open Source hat bereits die Lösungen, die Sie benötigen.
ja_jp: オープンソースの世界には、すでにあなたが求めるソリューションが揃っています。
ko_kr: 오픈소스 세계는 이미 당신이 필요로 하는 솔루션을 가지고 있습니다.
pt_br: O mundo da software livre já possui as soluções que você precisa.
pt_pt: O mundo da software livre já tem as soluções de que necessitas.
th_th: โลกของโอเพนซอร์สได้เตรียมทางเลือกที่คุณต้องการไว้แล้ว
vi_vn: Thế giới mã nguồn mở đã có sẵn những giải pháp bạn cần.
zh_cn: 开源世界已经拥有你需要的解决方案。
zh_hk: 開源世界早已擁有你需要的解決方案。
zh_tw: 開源世界早已擁有你需要的解決方案。

source: The open-source world is free, but full of dangers. Aiursoft helps you withstand the first wave of attacks.
ar_sa: العالم المفتوح المصدر مجاني، لكنه مليء بالمخاطر. Aiursoft يساعدك على الصمود أمام الموجة الأولى من الهجمات.
de_de: Die Welt der Open-Source-Software ist kostenlos, birgt aber auch viele Gefahren. Aiursoft hilft Ihnen, die erste Welle von Angriffen abzuwehren.
ja_jp: オープンソースの世界は無料ですが、危険に満ちています。Aiursoftは、最初の攻撃波からあなたを守ります。
ko_kr: 오픈소스 세계는 무료이지만 위험으로 가득 차 있습니다. Aiursoft는 첫 번째 공격 파도를 버텨내는 데 도움을 드립니다.
pt_br: O mundo de código aberto é gratuito, mas cheio de perigos. Aiursoft ajuda você a resistir à primeira onda de ataques.
pt_pt: O mundo da software livre é gratuito, mas cheio de perigos. A Aiursoft ajuda-o a resistir à primeira onda de ataques.
th_th: โลกของซอฟต์แวร์โอเพนซอร์สฟรี แต่เต็มไปด้วยอันตราย Aiursoft ช่วยให้คุณรับมือกับคลื่นโจมตีครั้งแรกได้
vi_vn: Thế giới mã nguồn mở là miễn phí, nhưng đầy rẫy nguy hiểm. Aiursoft giúp bạn chống chịu làn sóng tấn công đầu tiên.
zh_cn: 开源世界是免费的，但充满危险。Aiursoft助您抵御第一波攻击。
zh_hk: 開源世界雖然是免費的，但充滿了危險。Aiursoft助你抵禦首波攻擊。
zh_tw: 開放原始碼世界雖然是免費的，但充滿了危險。Aiursoft 能幫助您抵禦第一波攻擊。

source: The Philosophy
ar_sa: الفلسفة
de_de: Die Philosophie
el_gr: Η Φιλοσοφία
es_es: La Filosofía
fi_fi: Filosofia
fr_fr: La Philosophie
hi_in: द फिलॉसफी
id_id: Filsafat
it_it: La Filosofia
ja_jp: 哲学
ko_kr: 철학
nl_nl: De filosofie
pl_pl: Filozofia
pt_br: A Filosofia
pt_pt: A Filosofia
ro_ro: Filosofia
ru_ru: Философия
sv_se: Filosofin
th_th: ปรัชญา
tr_tr: Felsefe
uk_ua: Філософія
vi_vn: Triết lý
zh_cn: 哲学
zh_hk: 理念
zh_tw: 哲學

source: The template is designed for straightforward deployment. It includes comprehensive Docker support, allowing you to containerise your app and run it anywhere. You can also deploy it directly to IIS, Azure App Service, or any server that supports ASP.NET Core.
ar_sa: تم بناء القالب لتسهيل النشر. وهو يتضمن دعمًا كاملاً لـ Docker، حتى تتمكن من تحويل تطبيقك إلى حاوية وتشغيله في أي مكان. يمكنك أيضًا نشره مباشرةً على IIS، أو Azure App Service، أو أي خادم يدعم ASP.NET Core.
de_de: Die Vorlage ist für eine einfache Bereitstellung konzipiert. Sie bietet vollständige Docker-Unterstützung, sodass Sie Ihre App containerisieren und überall ausführen können. Sie können sie auch direkt auf IIS, Azure App Service oder jedem Server bereitstellen, der ASP.NET Core unterstützt.
el_gr: Το πρότυπο είναι κατασκευασμένο για εύκολη ανάπτυξη. Περιλαμβάνει πλήρη υποστήριξη Docker, ώστε να μπορείτε να συσκευάσετε την εφαρμογή σας σε containers και να την εκτελέσετε οπουδήποτε. Μπορείτε επίσης να την αναπτύξετε απευθείας στο IIS, στο Azure App Service ή σε οποιονδήποτε διακομιστή που υποστηρίζει ASP.NET Core.
es_es: La plantilla está diseñada para una implementación sencilla. Incluye soporte completo para Docker, por lo que puedes containerizar tu aplicación y ejecutarla en cualquier lugar. También puedes implementarla directamente en IIS, Azure App Service o cualquier servidor que admita ASP.NET Core.
fi_fi: Malli on suunniteltu helppokäyttöiseksi käyttöönottoa varten. Se sisältää täyden Docker-tuen, joten voit konttipohjata sovelluksesi ja ajaa sitä missä tahansa. Voit myös ottaa sen käyttöön suoraan IIS:ään, Azure App Serviceen tai mihin tahansa palvelimeen, joka tukee ASP.NET Corea.
fr_fr: Le template est conçu pour un déploiement facile. Il inclut une prise en charge complète de Docker, vous permettant de conteneuriser votre application et de l'exécuter n'importe où. Vous pouvez également le déployer directement sur IIS, Azure App Service ou tout serveur prenant en charge ASP.NET Core.
hi_in: यह टेम्पलेट आसान डेप्लॉयमेंट के लिए बनाया गया है। इसमें पूर्ण Docker सपोर्ट शामिल है, जिससे आप अपने ऐप को कंटेनराइज़ करके कहीं भी चला सकते हैं। आप इसे सीधे IIS, Azure App Service, या किसी भी सर्वर पर डेप्लॉय कर सकते हैं जो ASP.NET Core को सपोर्ट करता है।
id_id: Template ini dibangun untuk kemudahan penerapan. Template ini mencakup dukungan Docker penuh, sehingga Anda dapat meng-container-kan aplikasi Anda dan menjalankannya di mana saja. Anda juga dapat menerapkannya langsung ke IIS, Azure App Service, atau server apa pun yang mendukung ASP.NET Core.
it_it: Il template è progettato per una distribuzione semplificata. Include il supporto completo per Docker, così puoi containerizzare la tua app ed eseguirla ovunque. Puoi anche distribuirla direttamente su IIS, Azure App Service o qualsiasi server che supporti ASP.NET Core.
ja_jp: このテンプレートは簡単なデプロイを実現するために構築されています。完全なDockerサポートを含んでいるため、アプリをコンテナ化してどこでも実行できます。また、IIS、Azure App Service、またはASP.NET Coreをサポートする任意のサーバーに直接デプロイすることも可能です。
ko_kr: 이 템플릿은 손쉬운 배포를 위해 구축되었습니다. 완전한 Docker 지원을 포함하고 있어 앱을 컨테이너화하여 어디서나 실행할 수 있습니다. 또한 IIS, Azure App Service 또는 ASP.NET Core를 지원하는 모든 서버에 직접 배포할 수도 있습니다.
nl_nl: De template is gebouwd voor eenvoudige implementatie. Het bevat volledige Docker-ondersteuning, zodat je je app kunt containeriseren en overal kunt uitvoeren. Je kunt het ook direct implementeren naar IIS, Azure App Service of elke server die ASP.NET Core ondersteunt.
pl_pl: Szablon został zaprojektowany z myślą o łatwym wdrażaniu. Zawiera pełne wsparcie dla Dockera, więc możesz skonteneryzować swoją aplikację i uruchomić ją wszędzie. Możesz również wdrożyć ją bezpośrednio na IIS, Azure App Service lub dowolnym serwerze obsługującym ASP.NET Core.
pt_br: O template foi desenvolvido para facilitar a implantação. Ele inclui suporte completo ao Docker, permitindo que você containerize seu aplicativo e execute em qualquer lugar. Você também pode implantá-lo diretamente no IIS, Azure App Service ou em qualquer servidor que suporte ASP.NET Core.
pt_pt: O modelo foi concebido para uma implementação fácil. Inclui suporte completo para Docker, para que possa containerizar a sua aplicação e executá-la em qualquer lugar. Também pode implementá-la diretamente no IIS, no Azure App Service ou em qualquer servidor que suporte ASP.NET Core.
ro_ro: Șablonul este construit pentru o implementare ușoară. Include suport complet pentru Docker, astfel încât poți containeriza aplicația și să o rulezi oriunde. De asemenea, îl poți implementa direct pe IIS, Azure App Service sau pe orice server care suportă ASP.NET Core.
ru_ru: Шаблон создан для простого развертывания. Он включает полную поддержку Docker, что позволяет контейнеризировать ваше приложение и запускать его где угодно. Вы также можете развернуть его напрямую в IIS, Azure App Service или на любом сервере, который поддерживает ASP.NET Core.
sv_se: Mallen är byggd för enkel distribution. Den inkluderar fullt Docker-stöd, så du kan containerisera din app och köra den var som helst. Du kan också distribuera den direkt till IIS, Azure App Service eller vilken server som helst som stöder ASP.NET Core.
th_th: เทมเพลตนี้ถูกสร้างขึ้นเพื่อให้การปรับใช้เป็นเรื่องง่าย โดยมีระบบรองรับ Docker เต็มรูปแบบ ทำให้คุณสามารถสร้างคอนเทนเนอร์สำหรับแอปพลิเคชันและรันได้ทุกที่ นอกจากนี้คุณยังสามารถปรับใช้โดยตรงไปยัง IIS, Azure App Service หรือเซิร์ฟเวอร์ใดๆ ที่รองรับ ASP.NET Core ได้อีกด้วย
tr_tr: Şablon, kolay dağıtım için oluşturulmuştur. Tam Docker desteği içerir, böylece uygulamanızı konteynerleştirip her yerde çalıştırabilirsiniz. Ayrıca doğrudan IIS, Azure App Service veya ASP.NET Core destekleyen herhangi bir sunucuya dağıtabilirsiniz.
uk_ua: Цей шаблон створено для простоти розгортання. Він включає повну підтримку Docker, тому ви можете контейнеризувати ваш додаток і запускати його де завгодно. Ви також можете розгорнути його безпосередньо в IIS, Azure App Service або на будь-якому сервері, що підтримує ASP.NET Core.
vi_vn: Mẫu này được xây dựng để triển khai dễ dàng. Nó bao gồm hỗ trợ Docker đầy đủ, vì vậy bạn có thể đóng gói ứng dụng của mình và chạy nó ở bất cứ đâu. Bạn cũng có thể triển khai trực tiếp lên IIS, Azure App Service hoặc bất kỳ máy chủ nào hỗ trợ ASP.NET Core.
zh_cn: 该模板专为简化部署而设计，内置完整的Docker支持，您可以将应用容器化后随处运行。也可直接部署到IIS、Azure应用服务或任何支持ASP.NET Core的服务器。
zh_hk: 此模板專為簡易部署而設計。它包含完整的 Docker 支援，因此您可以將應用程式容器化並在任何地方運行。您亦可直接將其部署到 IIS、Azure App Service 或任何支援 ASP.NET Core 的伺服器上。
zh_tw: 此模板專為簡化部署流程而設計。它提供完整的 Docker 支援，讓您能將應用程式容器化並隨處執行。您也可以直接部署到 IIS、Azure App Service 或任何支援 ASP.NET Core 的伺服器。

source: The Turnkey Enterprise Foundation
ar_sa: الأساس الجاهز للشركات
de_de: Die Turnkey-Unternehmensgrundlage
es_es: La Fundación Empresarial Listo para Usar
fr_fr: La Fondation d'entreprise clé en main
it_it: La Fondazione Turnkey Enterprise
ja_jp: ターンキーエンタープライズファウンデーション
ko_kr: 터니키 엔터프라이즈 파운데이션
nl_nl: De Turnkey Enterprise Foundation
pl_pl: Gotowa podstawa dla przedsiębiorstwa
pt_br: A Fundação Empresarial Pronta para Uso
pt_pt: A Fundação Empresarial Turnkey
ro_ro: Fundamentul Turnkey pentru Enterprise
ru_ru: Готовая основа для корпоративной инфраструктуры
sv_se: Den färdiga företagsgrundläggningen
th_th: สถาบันพื้นฐานองค์กรแบบครบวงจร
tr_tr: Kurulumu Kolay Enterprise Temeli
uk_ua: Готова корпоративна основа
vi_vn: Cơ sở doanh nghiệp trọn gói
zh_cn: 开箱即用的企业基础架构
zh_hk: 即裝企業基礎設施
zh_tw: 即用型企業基礎設施

source: This is a template project
ar_sa: هذا مشروع قالب
de_de: Dies ist ein Vorlagenprojekt
el_gr: Αυτό είναι ένα πρότυπο έργο
es_es: Este es un proyecto de plantilla
fi_fi: Tämä on malliprojekti
fr_fr: Il s'agit d'un projet modèle
hi_in: यह एक टेम्पलेट प्रोजेक्ट है
id_id: Ini adalah proyek templat
it_it: Questo è un progetto template
ja_jp: これはテンプレートプロジェクトです
ko_kr: 이것은 템플릿 프로젝트입니다.
nl_nl: Dit is een sjabloonproject
pl_pl: To jest projekt szablonowy
pt_br: Este é um projeto modelo
pt_pt: Este é um projeto modelo
ro_ro: Acesta este un proiect tip
ru_ru: Это шаблонный проект
sv_se: Det här är ett mallprojekt
th_th: นี่คือโครงการต้นแบบ
tr_tr: Bu bir şablon projedir
uk_ua: Це шаблонний проєкт
vi_vn: Đây là một dự án mẫu
zh_cn: 这是一个模板项目
zh_hk: 這是一個模板項目
zh_tw: 這是一個範本專案

# This is a template project, where we start the voyager...
source: This is a template project, where we begin the voyage...
ar_sa: هذا مشروع قالب، حيث نبدأ رحلة المستكشف...
de_de: Dies ist ein Template-Projekt, in dem wir die Reise des Voyagers beginnen...
el_gr: Αυτό είναι ένα πρότυπο έργο, από όπου ξεκινάμε το ταξίδι...
es_es: Este es un proyecto plantilla, donde comenzamos el viaje...
fi_fi: Tämä on malliprojekti, josta aloitamme matkan...
fr_fr: Il s'agit d'un projet modèle, d'où nous lançons le voyageur...
hi_in: यह एक टेम्पलेट प्रोजेक्ट है, जहाँ से हम वॉयजर की शुरुआत करते हैं...
id_id: Ini adalah proyek templat, tempat kami memulai perjalanan...
it_it: Questo è un progetto template, da cui iniziamo il viaggio...
ja_jp: これはテンプレートプロジェクトであり、ここからボイジャーの旅が始まります...
ko_kr: 이것은 템플릿 프로젝트로, 여기서 우리의 항해를 시작합니다...
nl_nl: Dit is een templateproject, waar we de verkenning beginnen...
pl_pl: To jest projekt szablonowy, od którego rozpoczynamy naszą podróż...
pt_br: Este é um projeto modelo, onde iniciamos a jornada...
pt_pt: Este é um projeto modelo, onde iniciamos a viagem...
ro_ro: Acesta este un proiect tipic, de unde începem călătoria...
ru_ru: Это шаблонный проект, с которого мы начинаем путешествие...
sv_se: Det här är ett mallprojekt, där vi startar resan...
th_th: นี่คือโครงการเทมเพลต ซึ่งเป็นจุดเริ่มต้นของการเดินทาง...
tr_tr: Bu, yolculuğa başladığımız bir şablon projedir...
uk_ua: Це шаблонний проект, з якого ми починаємо нашу подорож...
vi_vn: Đây là một dự án mẫu, nơi chúng ta bắt đầu hành trình khám phá...
zh_cn: 这是一个模板项目，我们将从这里开启探索之旅...
zh_hk: 這是一個模板項目，我們由此展開探索之旅...
zh_tw: 這是一個模板專案，我們從這裡開啟航程...

source: To build your offline AI knowledge base, you may need to purchase an NVIDIA GPU. This may require additional payment to NVIDIA corporation.
ar_sa: لبناء قاعدة معرفة ذكاء اصطناعي خارج الإنترنت، قد تحتاج إلى شراء بطاقة NVIDIA GPU. قد يتطلب ذلك دفع مبلغ إضافي لشركة NVIDIA.
de_de: Um Ihre Offline-KI-Wissensbasis aufzubauen, müssen Sie möglicherweise eine NVIDIA-GPU erwerben. Dies kann zusätzliche Zahlungen an die NVIDIA Corporation erfordern.
es_es: Para construir su base de conocimientos de IA fuera de línea, es posible que deba comprar una tarjeta gráfica NVIDIA. Esto podría requerir un pago adicional a la corporación NVIDIA.
fr_fr: Pour créer votre base de connaissances IA hors ligne, vous devrez peut-être acheter une carte graphique NVIDIA. Cela peut nécessiter un paiement supplémentaire à la société NVIDIA.
it_it: Per creare la tua base di conoscenza AI offline, potrebbe essere necessario acquistare una GPU NVIDIA. Ciò potrebbe richiedere un pagamento aggiuntivo alla corporation NVIDIA.
ja_jp: オフラインのAI知識ベースを構築するには、NVIDIA GPUを購入する必要がある場合があります。これはNVIDIA社への追加料金を必要とする場合があります。
ko_kr: 오프라인 AI 지식 기반을 구축하려면 NVIDIA GPU를 구매해야 할 수 있습니다. 이는 NVIDIA 회사에 추가 지불이 필요할 수 있음을 의미합니다.
nl_nl: Om uw offline AI-kennisbasis op te bouwen, moet u mogelijk een NVIDIA GPU kopen. Dit kan extra kosten met zich meebrengen bij NVIDIA corporation.
pl_pl: Aby stworzyć lokalną bazę wiedzy AI, możesz musieć kupić kartę graficzną NVIDIA. Może to wymagać dodatkowej płatności korporacji NVIDIA.
pt_br: Para construir sua base de conhecimento de IA off-line, você pode precisar comprar uma GPU da NVIDIA. Isso pode exigir um pagamento adicional à empresa NVIDIA.
pt_pt: Para construir a sua base de conhecimento de IA offline, poderá ser necessário adquirir uma GPU da NVIDIA. Isto poderá exigir um pagamento adicional à empresa NVIDIA.
ro_ro: Pentru a construi baza de cunoștințe AI offline, poate fi necesar să achiziționați o placă video NVIDIA. Aceasta poate necesita o plată suplimentară către corporația NVIDIA.
ru_ru: Для создания вашей локальной базы знаний на основе ИИ вы можете потребовать приобрести видеокарту NVIDIA. Это может потребовать дополнительной оплаты компании NVIDIA.
sv_se: För att bygga din lokala kunskapsbas för AI kan du behöva köpa en NVIDIA GPU. Detta kan kräva ytterligare betalning till NVIDIA corporation.
th_th: เพื่อสร้างฐานความรู้ด้านปัญญาประดิษฐ์แบบออฟไลน์ของคุณ คุณอาจต้องซื้อ GPU ของ NVIDIA ซึ่งอาจต้องมีการชำระเงินเพิ่มเติมให้กับบริษัท NVIDIA
tr_tr: Ofis dışı AI bilgi tabanınızı oluşturmak için NVIDIA GPU'su almanız gerekebilir. Bu, NVIDIA şirketine ek ödeme gerektirebilir.
uk_ua: Щоб створити вашу офлайн-базу знань із штучним інтелектом, можливо, доведеться купити графічну картку NVIDIA. Це може вимагати додаткових виплат компанії NVIDIA.
vi_vn: Để xây dựng cơ sở tri thức AI ngoại tuyến của bạn, bạn có thể cần mua một card đồ họa NVIDIA. Điều này có thể yêu cầu thanh toán thêm cho công ty NVIDIA.
zh_cn: 要构建您的离线AI知识库，您可能需要购买一块NVIDIA显卡。这可能需要向NVIDIA公司支付额外费用。
zh_hk: 要建立您的離線AI知識庫，您可能需要購買一張NVIDIA顯示卡。這可能需要額外支付費用給NVIDIA公司。
zh_tw: 建立您的離線 AI 知識庫，您可能需要購買 NVIDIA GPU。這可能需要額外支付給 NVIDIA 公司的費用。

# Transparent &amp; Affordable
source: Transparent & Affordable
ar_sa: شفاف ومرتفع بأسعار معقولة
de_de: Transparent und erschwinglich
es_es: Transparente y asequible
fr_fr: Transparent et abordable
it_it: Trasparente e Accessibile
ja_jp: 透明で手頃な価格
ko_kr: 투명하고 저렴한
nl_nl: Transparant & Betaalbaar
pl_pl: Przejrzyste i dostępne
pt_br: Transparente e Acessível
pt_pt: Transparente e Acessível
ro_ro: Transparent și accesibil
ru_ru: Прозрачные и доступные
sv_se: Genomskinlig och prisvärd
th_th: โปร่งใสและคุ้มค่า
tr_tr: Şeffaf ve Uygun Fiyatlı
uk_ua: Прозорі та доступні
vi_vn: Minh bạch và giá cả phải chăng
zh_cn: 透明且实惠
zh_hk: 透明且實惠
zh_tw: 透明且實惠
