Repository: AiursoftWeb/CorpHome
Catalog: src/Aiursoft.CorpHome/Resources/Views/Home/Index.*.resx
Languages: ar_sa, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk, zh_tw

source: Includes Collaboration + Email + Identity Gateway
ar_sa: يشمل التعاون + البريد الإلكتروني + بوابة الهوية
de_de: Enthält Zusammenarbeit + E-Mail + Identitäts-Gateway
es_es: Incluye Colaboración + Correo electrónico + Puerta de enlace de identidad
fr_fr: Inclut Collaboration + Email + Gateway d'identité
it_it: Include collaborazione + email + gateway di identità
ja_jp: コラボレーション + メール + IDゲートウェイを含む
ko_kr: 협업 + 이메일 + 아이덴티티 게이트웨이 포함
nl_nl: Inclusief samenwerking + E-mail + Identiteitsgateway
pl_pl: Zawiera współprace + e-mail + bramę tożsamości
pt_br: Inclui Colaboração + E-mail + Gateway de Identidade
pt_pt: Inclui Colaboração + Email + Gateway de Identidade
ro_ro: Include colaborare + Email + Gateway de identitate
ru_ru: Включает в себя Collaboration + Email + Identity Gateway
sv_se: Innehåller samarbete + e-post + identitetsgateway
th_th: รวมถึงการร่วมมือ + อีเมล + ประตูระบบรหัสประจำตัว
tr_tr: İşbirliği + E-posta + Kimlik Ağ Geçidi İçerir
uk_ua: Містить співпрацю + електронну пошту + шлюз ідентифікації
vi_vn: Bao gồm Hợp tác + Email + Cổng xác thực
zh_cn: 包含协作 + 邮件 + 身份网关
zh_hk: 包括協作 + 電郵 + 身份網關
zh_tw: 包含協作 + 電子郵件 + 身分識別閘道

source: Includes everything in Starter
ar_sa: يشمل كل شيء في النسخة الأساسية
de_de: Enthält alles in Starter
es_es: Incluye todo lo de Starter
fr_fr: Inclut tout ce qui est dans Starter
it_it: Include tutto incluso nel piano Starter
ja_jp: スターターに含まれるすべての機能
ko_kr: 스터터에 포함된 모든 기능
nl_nl: Inclusief alles in Starter
pl_pl: Zawiera wszystko z wersji Starter
pt_br: Inclui tudo do Starter
pt_pt: Inclui tudo no Starter
ro_ro: Include tot ceea ce este în Starter
ru_ru: Включает всё, что есть в Starter
sv_se: Innehåller allt i Starter
th_th: รวมทุกอย่างในแผน Starter
tr_tr: Başlangıçtakilerin hepsini içerir
uk_ua: Містить усе, що є в Starter
vi_vn: Bao gồm mọi thứ trong gói Starter
zh_cn: 包含启动版的所有功能
zh_hk: 包括 Starter 的所有內容
zh_tw: 包含 Starter 的所有內容

source: Includes everything in Startup
ar_sa: يشمل كل شيء في البدء
de_de: Enthält alles in Startup
es_es: Incluye todo lo de Startup
fr_fr: Inclut tout ce qui est dans Startup
it_it: Include tutto incluso nell'opzione Startup
ja_jp: スタートアップに含まれるすべて
ko_kr: 스타트업에 포함된 모든 기능
nl_nl: Inclusief alles in Startup
pl_pl: Zawiera wszystko z Startup
pt_br: Inclui tudo no Startup
pt_pt: Inclui tudo no Startup
ro_ro: Include tot ceea ce este în Startup
ru_ru: Включает всё, что есть в Startup
sv_se: Inkluderar allt i Startup
th_th: รวมทุกอย่างใน Startup
tr_tr: Startup'taki tüm özellikler dahil
uk_ua: Містить усе, що є у Startup
vi_vn: Bao gồm tất cả những gì trong Startup
zh_cn: 包含启动版中的所有功能
zh_hk: 包括啟動版所有內容
zh_tw: 包含啟動版所有功能

source: Includes extensive documentation and practical examples to get you started quickly.
ar_sa: يشمل وثائق شاملة وأمثلة عملية لمساعدتك على البدء بسرعة.
de_de: Umfasst umfangreiche Dokumentation und praktische Beispiele, um Ihnen einen schnellen Einstieg zu ermöglichen.
el_gr: Περιλαμβάνει εκτενή τεκμηρίωση και πρακτικά παραδείγματα για να ξεκινήσετε γρήγορα.
es_es: Incluye documentación extensa y ejemplos prácticos para que puedas empezar rápidamente.
fi_fi: Sisältää laajan dokumentaation ja käytännön esimerkit, joiden avulla pääset nopeasti alkuun.
fr_fr: Comprend une documentation exhaustive et des exemples pratiques pour vous permettre de démarrer rapidement.
hi_in: विस्तृत दस्तावेज़ीकरण और व्यावहारिक उदाहरण शामिल हैं ताकि आप जल्दी शुरुआत कर सकें।
id_id: Termasuk dokumentasi yang luas dan contoh praktis untuk memulai dengan cepat.
it_it: Include documentazione estesa ed esempi pratici per iniziare rapidamente.
ja_jp: 豊富なドキュメントと実用的な例を含んでいるため、すぐに使い始めることができます。
ko_kr: 풍부한 문서와 실용적인 예제를 포함하여 빠르게 시작할 수 있도록 합니다.
nl_nl: Omvat uitgebreide documentatie en praktische voorbeelden om u snel op weg te helpen.
pl_pl: Zawiera obszerną dokumentację i praktyczne przykłady, które pozwolą Ci szybko rozpocząć pracę.
pt_br: Inclui documentação extensa e exemplos práticos para você começar rapidamente.
pt_pt: Inclui documentação extensa e exemplos práticos para começar rapidamente.
ro_ro: Include documentație extinsă și exemple practice pentru a începe rapid.
ru_ru: Включает обширную документацию и практические примеры для быстрого начала работы.
sv_se: Inkluderar omfattande dokumentation och praktiska exempel för att du snabbt ska komma igång.
th_th: ประกอบด้วยเอกสารที่ครอบคลุมและตัวอย่างเชิงปฏิบัติเพื่อให้คุณเริ่มต้นได้อย่างรวดเร็ว
tr_tr: Kapsamlı belgeler ve hızlı bir şekilde başlamanızı sağlayacak pratik örnekler içerir.
uk_ua: Містить детальну документацію та практичні приклади, щоб ви могли швидко розпочати роботу.
vi_vn: Bao gồm tài liệu phong phú và các ví dụ thực tế để giúp bạn bắt đầu nhanh chóng.
zh_cn: 包含详尽的文档和实用示例，助您快速上手。
zh_hk: 包含豐富嘅文檔同實用例子，讓你快速上手。
zh_tw: 包含豐富的文件與實用範例，助您快速上手。

source: Includes Tutorials
ar_sa: يحتوي على دروس تدريبية
de_de: Enthält Tutorials
el_gr: Περιλαμβάνει Οδηγούς
es_es: Incluye tutoriales
fi_fi: Sisältää opetusmateriaaleja
fr_fr: Inclut des didacticiels
hi_in: ट्यूटोरियल्स शामिल हैं
id_id: Termasuk Tutorial
it_it: Include tutorial
ja_jp: チュートリアルを含む
ko_kr: 튜토리얼 포함
nl_nl: Inclusief handleidingen
pl_pl: Zawiera samouczki
pt_br: Inclui Tutoriais
pt_pt: Inclui Tutoriais
ro_ro: Include tutoriale
ru_ru: Содержит руководства
sv_se: Innehåller självstudier
th_th: รวมบทช่วยสอน
tr_tr: Kılavuzlar Dahil
uk_ua: Містить навчальні матеріали
vi_vn: Bao gồm Hướng dẫn
zh_cn: 包含教程
zh_hk: 包含教學指南
zh_tw: 包含教學文件

source: Integrated File Management
ar_sa: إدارة الملفات المتكاملة
de_de: Integriertes Dateimanagement
el_gr: Ενσωματωμένη Διαχείριση Αρχείων
es_es: Gestión Integrada de Archivos
fi_fi: Integroitu tiedostonhallinta
fr_fr: Gestion intégrée des fichiers
hi_in: एकीकृत फ़ाइल प्रबंधन
id_id: Manajemen File Terintegrasi
it_it: Gestione File Integrata
ja_jp: 統合ファイル管理
ko_kr: 통합 파일 관리
nl_nl: Geïntegreerd Bestandsbeheer
pl_pl: Zintegrowany System Zarządzania Plikami
pt_br: Gerenciamento Integrado de Arquivos
pt_pt: Gestão Integrada de Ficheiros
ro_ro: Gestionare Integrată a Fișierelor
ru_ru: Интегрированное управление файлами
sv_se: Integrerad filhantering
th_th: การจัดการไฟล์แบบครบวงจร
tr_tr: Entegre Dosya Yönetimi
uk_ua: Інтегроване управління файлами
vi_vn: Quản lý Tập tin Tích hợp
zh_cn: 集成文件管理
zh_hk: 整合式檔案管理
zh_tw: 整合式檔案管理

source: Intern-friendly
ar_sa: مناسب للمبتدئين
de_de: Internfreundlich
el_gr: Φιλικό για εντερν
es_es: Amigable para pasantes
fi_fi: Ammattikoulutuksessa opiskeleville sopiva
fr_fr: Convivial pour les stagiaires
hi_in: इंटर्न फ्रेंडली
id_id: Ramah untuk Magang
it_it: Adatto agli stagisti
ja_jp: インターンフレンドリー
ko_kr: 인턴 친화적
nl_nl: Internvriendelijk
pl_pl: Przyjazny dla praktykantów
pt_br: Amigável para Estagiários
pt_pt: Adequado para Estagiários
ro_ro: Prietenos pentru stagiar
ru_ru: Дружелюбно для стажеров
sv_se: Internvänligt
th_th: เหมาะสำหรับผู้ฝึกงาน
tr_tr: Yeni Başlayanlar İçin Uygun
uk_ua: Для стажерів
vi_vn: Thân thiện với thực tập sinh
zh_cn: 适合实习生
zh_hk: 實習生友好
zh_tw: 實習生友善

source: Interoperability
ar_sa: التداخلية
de_de: Interoperabilität
el_gr: Αλληλεπίδραση
es_es: Interoperabilidad
fi_fi: Yhteensopivuus
fr_fr: Interopérabilité
hi_in: अंतरक्रियाशीलता
id_id: Interoperabilitas
it_it: Interoperabilità
ja_jp: 相互運用性
ko_kr: 상호 운용성
nl_nl: Interoperabiliteit
pl_pl: Zgodność
pt_br: Interoperabilidade
pt_pt: Interoperabilidade
ro_ro: Interoperabilitate
ru_ru: Взаимодействие
sv_se: Interoperabilitet
th_th: ความเข้ากันได้
tr_tr: Uyumluluk
uk_ua: Взаємодія
vi_vn: Tính tương tác
zh_cn: 互操作性
zh_hk: 互操作性
zh_tw: 相容性

source: is Free Software
ar_sa: هو برنامج مجاني
de_de: ist freie Software
el_gr: είναι Ελεύθερο Λογισμικό
es_es: es Software Libre
fi_fi: on vapaata ohjelmistoa
fr_fr: est un logiciel libre
hi_in: मुक्त सॉफ्टवेयर है
id_id: adalah Perangkat Lunak Bebas
it_it: è Software Libero
ja_jp: はフリー・ソフトウェアです
ko_kr: 는 무료 소프트웨어입니다
nl_nl: is Gratis Software
pl_pl: to Oprogramowanie Wolne
pt_br: é Software Livre
pt_pt: é Software Livre
ro_ro: este Software Liber
ru_ru: является бесплатным программным обеспечением
sv_se: är fri programvara
th_th: เป็นซอฟต์แวร์เปิด
tr_tr: Ücretsiz Yazılımdır
uk_ua: є вільним програмним забезпеченням
vi_vn: là Phần mềm miễn phí
zh_cn: 是自由软件
zh_hk: 是自由軟件
zh_tw: 是自由軟體

source: Is it free to use Aiursoft Template?
ar_sa: هل استخدام قالب Aiursoft مجاني؟
de_de: Ist die Nutzung von Aiursoft Template kostenlos?
el_gr: Είναι δωρεάν η χρήση του Aiursoft Template;
es_es: ¿Es gratuito usar Aiursoft Template?
fi_fi: Onko Aiursoft Templaten käyttö ilmaista?
fr_fr: L'utilisation d'Aiursoft Template est-elle gratuite ?
hi_in: क्या Aiursoft Template का उपयोग करना मुफ़्त है?
id_id: Apakah Aiursoft Template gratis digunakan?
it_it: È gratuito usare Aiursoft Template?
ja_jp: Aiursoft Templateは無料で使用できますか？
ko_kr: Aiursoft Template를 무료로 사용할 수 있나요?
nl_nl: Is Aiursoft Template gratis te gebruiken?
pl_pl: Czy korzystanie z Aiursoft Template jest bezpłatne?
pt_br: É gratuito usar o Aiursoft Template?
pt_pt: É gratuito utilizar o Aiursoft Template?
ro_ro: Este gratuit să folosești Aiursoft Template?
ru_ru: Бесплатно ли использовать Aiursoft Template?
sv_se: Är det gratis att använda Aiursoft Template?
th_th: Aiursoft Template ใช้ฟรีหรือไม่?
tr_tr: Aiursoft Template'ı kullanmak ücretsiz mi?
uk_ua: Чи безкоштовно використовувати Aiursoft Template?
vi_vn: Có phải Aiursoft Template được sử dụng miễn phí không?
zh_cn: 使用 Aiursoft Template 是否免费？
zh_hk: 使用 Aiursoft Template 係咪免費㗎？
zh_tw: 使用 Aiursoft Template 是否免費？

source: IT teams can monitor the health of all endpoints and perform basic remote management.
ar_sa: يمكن لفرق تقنية المعلومات مراقبة حالة جميع النقاط النهائية وإجراء إدارة عن بعد أساسية.
de_de: IT-Teams können den Zustand aller Endgeräte überwachen und grundlegende Fernverwaltung durchführen.
es_es: Los equipos de TI pueden supervisar el estado de todos los puntos finales y realizar una gestión remota básica.
fr_fr: Les équipes informatiques peuvent surveiller l'état de tous les points de terminaison et effectuer une gestion à distance basique.
it_it: I team IT possono monitorare lo stato di tutti gli endpoint e eseguire gestione remota di base.
ja_jp: ITチームは、すべてのエンドポイントの健全性を監視し、基本的なリモート管理を実行できます。
ko_kr: IT 팀은 모든 엔드포인트의 상태를 모니터링하고 기본적인 원격 관리를 수행할 수 있습니다.
nl_nl: IT-teams kunnen de gezondheid van alle eindpunten monitoren en basisbeheer op afstand uitvoeren.
pl_pl: Zespoły IT mogą monitorować stan wszystkich punktów końcowych i wykonywać podstawowe zarządzanie zdalne.
pt_br: As equipes de TI podem monitorar o estado de todos os pontos finais e realizar gerenciamento remoto básico.
pt_pt: As equipas de TI podem monitorizar o estado de todos os pontos finais e realizar gestão remota básica.
ro_ro: Echipele IT pot monitoriza starea tuturor punctelor de terminare și pot efectua management de bază la distanță.
ru_ru: IT-команды могут отслеживать состояние всех конечных точек и выполнять базовое удаленное управление.
sv_se: IT-team kan övervaka hälsostatusen för alla enheter och utföra grundläggande fjärrhantering.
th_th: ทีมไอทีสามารถติดตามสุขภาพของอุปกรณ์ปลายทางทั้งหมดและดำเนินการจัดการระยะไกลพื้นฐานได้
tr_tr: IT ekipleri tüm uç noktaların durumunu izleyebilir ve temel uzaktan yönetimi gerçekleştirebilir.
uk_ua: IT-команди можуть контролювати стан всіх кінцевих точок та виконувати базове віддалене керування.
vi_vn: Các đội IT có thể theo dõi tình trạng hoạt động của tất cả các thiết bị đầu cuối và thực hiện quản lý từ xa cơ bản.
zh_cn: IT团队可以监控所有终端设备的健康状况并执行基本的远程管理。
zh_hk: IT團隊可以監控所有終端設備的健康狀況，並執行基本的遠端管理。
zh_tw: IT團隊可監控所有端點的健康狀態，並執行基本的遠端管理。

# Join Discussions
source: Join the Discussion
ar_sa: انضم إلى النقاشات
de_de: An Diskussionen teilnehmen
el_gr: Συμμετέχετε στις Συζητήσεις
es_es: Unirse a las Discusiones
fi_fi: Liity keskusteluun
fr_fr: Rejoindre les discussions
hi_in: चर्चाओं में शामिल हों
id_id: Bergabung dalam Diskusi
it_it: Partecipa alle Discussioni
ja_jp: ディスカッションに参加
ko_kr: 토론 참여하기
nl_nl: Doe mee aan discussies
pl_pl: Dołącz do Dyskusji
pt_br: Participar das Discussões
pt_pt: Participar nas Discussões
ro_ro: Alătură-te discuțiilor
ru_ru: Присоединиться к обсуждениям
sv_se: Delta i diskussioner
th_th: เข้าร่วมการสนทนา
tr_tr: Tartışmalara Katıl
uk_ua: Приєднатися до обговорень
vi_vn: Tham gia thảo luận
zh_cn: 参与讨论
zh_hk: 參與討論
zh_tw: 參與討論

source: Join our community and start building today!
ar_sa: انضم إلى مجتمعنا وابدأ البناء اليوم!
de_de: Treten Sie unserer Community bei und beginnen Sie noch heute mit dem Entwickeln!
el_gr: Γίνετε μέλος της κοινότητάς μας και ξεκινήστε να χτίζετε σήμερα!
es_es: ¡Únete a nuestra comunidad y empieza a construir hoy!
fi_fi: Liity yhteisöömme ja aloita rakentaminen tänään!
fr_fr: Rejoignez notre communauté et commencez à développer dès aujourd'hui !
hi_in: हमारे समुदाय से जुड़ें और आज ही निर्माण शुरू करें!
id_id: Bergabunglah dengan komunitas kami dan mulailah membangun hari ini!
it_it: Unisciti alla nostra community e inizia a costruire oggi!
ja_jp: コミュニティに参加して、今すぐ構築を始めましょう！
ko_kr: 커뮤니티에 참여하여 지금 바로 구축을 시작하세요!
nl_nl: Word lid van onze community en begin vandaag nog met bouwen!
pl_pl: Dołącz do naszej społeczności i zacznij budować już dziś!
pt_br: Junte-se à nossa comunidade e comece a construir hoje!
pt_pt: Junte-se à nossa comunidade e comece a construir hoje!
ro_ro: Alăturați-vă comunității noastre și începeți să construiți astăzi!
ru_ru: Присоединяйтесь к нашему сообществу и начните создавать уже сегодня!
sv_se: Gå med i vår community och börja bygga idag!
th_th: เข้าร่วมชุมชนของเราและเริ่มสร้างสรรค์สิ่งใหม่วันนี้!
tr_tr: Topluluğumuza katılın ve hemen bugün inşa etmeye başlayın!
uk_ua: Приєднуйтесь до нашої спільноти та почніть створювати вже сьогодні!
vi_vn: Hãy tham gia cộng đồng của chúng tôi và bắt đầu xây dựng ngay hôm nay!
zh_cn: 加入我们的社区，立即开始构建！
zh_hk: 加入我哋嘅社群，立即開始構建！
zh_tw: 加入我們的社群，立即開始建構！

source: Join our growing community of developers building the next generation of web applications.
ar_sa: انضم إلى مجتمع المطورين الناشئ لدينا الذي يبني الجيل التالي من تطبيقات الويب.
de_de: Treten Sie unserer wachsenden Community von Entwicklern bei, die die nächste Generation von Webanwendungen erstellen.
el_gr: Συμμετάσχετε στην αναπτυσσόμενη κοινότητα αναπτυσσόμενων που δημιουργούν την επόμενη γενιά εφαρμογών για το διαδίκτυο.
es_es: Únete a nuestra creciente comunidad de desarrolladores que construyen la próxima generación de aplicaciones web.
fi_fi: Liity kasvavaan kehittäjien yhteisöömme, joka rakentaa seuraavan sukupolven web-sovelluksia.
fr_fr: Rejoignez notre communauté grandissante de développeurs qui construisent la prochaine génération d'applications web.
hi_in: हमारे विकासकर्मियों के बढ़ते समुदाय में शामिल हों जो वेब एप्लिकेशन की अगली पीढ़ी के निर्माण में लगे हैं।
id_id: Bergabunglah dengan komunitas pengembang kami yang terus berkembang dalam membangun generasi berikutnya aplikasi web.
it_it: Unisciti alla nostra crescente comunità di sviluppatori che costruiscono la prossima generazione di applicazioni web.
ja_jp: 次世代のWebアプリケーションを構築している開発者の増加するコミュニティに参加しましょう。
ko_kr: 우리의 성장하는 개발자 커뮤니티에 가입하여 다음 세대의 웹 애플리케이션을 함께 만들어보세요.
nl_nl: Sluit je aan bij onze groeiende community van ontwikkelaars die de volgende generatie webapplicaties bouwen.
pl_pl: Dołącz do rosnącej społeczności programistów tworzących przyszłość aplikacji webowych.
pt_br: Junte-se à nossa crescente comunidade de desenvolvedores construindo a próxima geração de aplicações web.
pt_pt: Junte-se à nossa crescente comunidade de desenvolvedores a construir a próxima geração de aplicações web.
ro_ro: Alăturați-vă comunității noastre în creștere de dezvoltatori care construiesc următoarea generație de aplicații web.
ru_ru: Присоединяйтесь к растущему сообществу разработчиков, создающих следующее поколение веб-приложений.
sv_se: Anslut dig till vår växande community av utvecklare som bygger nästa generation av webbapplikationer.
th_th: ร่วมกับชุมชนนักพัฒนาที่กำลังเติบโตของเรา ในการสร้างแอปพลิเคชันเว็บรุ่นถัดไป
tr_tr: Gelişen geliştirici topluluğumuzla birlikte web uygulamalarının bir sonraki neslini inşa edin.
uk_ua: Приєднуйтесь до нашої ростучої спільноти розробників, які створюють наступне покоління веб-додатків.
vi_vn: Tham gia cộng đồng phát triển đang ngày càng lớn mạnh của chúng tôi để xây dựng thế hệ ứng dụng web tiếp theo.
zh_cn: 加入我们不断壮大的开发者社区，共同构建下一代网络应用。
zh_hk: 加入我們不斷壯大的開發者社區，共同打造下一代網絡應用程式。
zh_tw: 加入我們不斷壯大的開發者社群，共同打造下一代的網路應用程式。

source: Lint Check
ar_sa: فحص اللينت
de_de: Lint-Prüfung
el_gr: Ελέγχους Lint
es_es: Comprobación de Lint
fi_fi: Lint-tarkistus
fr_fr: Vérification de lint
hi_in: लिंट चेक
id_id: Cek Lint
it_it: Controllo Lint
ja_jp: Lintチェック
ko_kr: 라인트 체크
nl_nl: Lintcontrole
pl_pl: Sprawdzenie kodu
pt_br: Verificação de Lint
pt_pt: Verificação de Lint
ro_ro: Verificare Lint
ru_ru: Проверка линт-кода
sv_se: Lintkontroll
th_th: ตรวจสอบลินต์
tr_tr: Lint Kontrolü
uk_ua: Перевірка лінтів
vi_vn: Kiểm tra Lint
zh_cn: Lint 检查

source: Live Demo
ar_sa: عرض مباشر
es_es: Demo en vivo
fr_fr: Démo en direct
it_it: Demo Live
ja_jp: ライブデモ
ko_kr: 라이브 데모
pl_pl: Demo online
pt_br: Demonstração ao Vivo
pt_pt: Demonstração ao Vivo
ro_ro: Demo Live
ru_ru: Онлайн-демонстрация
th_th: ดемोสด
tr_tr: Canlı Demo
uk_ua: Живий демо
vi_vn: Demo trực tiếp
zh_cn: 在线演示
zh_hk: 即時演示
zh_tw: 線上示範

source: Local LLM Deployment
ar_sa: نشر نموذج اللغة المحلي
de_de: Lokale LLM-Bereitstellung
es_es: Despliegue local de LLM
fr_fr: Déploiement local des LLM
it_it: Distribuzione locale di LLM
ja_jp: ローカル LLM デプロイメント
ko_kr: 로컬 LLM 배포
nl_nl: Lokale LLM-implementatie
pl_pl: Wdrożenie lokalnego modelu językowego
pt_br: Implantação Local de LLM
pt_pt: Implementação Local de LLM
ro_ro: Implementare locală LLM
ru_ru: Развертывание локальной модели языка
sv_se: Lokal LLM-distribution
th_th: การติดตั้ง LLM แบบท้องถิ่น
tr_tr: Yerel LLM Dağıtımı
uk_ua: Розгортання локальної ММ
vi_vn: Triển khai LLM cục bộ
zh_cn: 本地大语言模型部署
zh_hk: 本地大語言模型部署
zh_tw: 本地大型語言模型部署

source: Maintain High Code Quality
ar_sa: الحفاظ على جودة الرمز العالي
de_de: Hohen Code-Qualität aufrechterhalten
el_gr: Διατηρήστε Υψηλή Ποιότητα Κώδικα
es_es: Mantener una alta calidad de código
fi_fi: Ylläpidä korkeaa koodin laatua
fr_fr: Maintenir une haute qualité du code
hi_in: उच्च कोड गुणवत्ता बनाए रखें
id_id: Jaga Kualitas Kode yang Tinggi
it_it: Mantieni un'elevata qualità del codice
ja_jp: 高品質なコードを維持する
ko_kr: 높은 코드 품질 유지
nl_nl: Hoog codekwaliteit behouden
pl_pl: Utrzymuj wysoką jakość kodu
pt_br: Mantenha Alta Qualidade de Código
pt_pt: Manter Alta Qualidade de Código
ro_ro: Menține o Calitate Ridicată a Codului
ru_ru: Поддерживайте высокое качество кода
sv_se: Behåll hög kodkvalitet
th_th: รักษาคุณภาพโค้ดให้อยู่ในระดับสูง
tr_tr: Yüksek Kod Kalitesini Koruyun
uk_ua: Підтримуйте високу якість коду
vi_vn: Duy trì chất lượng mã nguồn cao
zh_cn: 保持高代码质量
zh_hk: 維持高程式碼質素
zh_tw: 維持高品質程式碼

source: Markdown to HTML
ar_sa: تحويل Markdown إلى HTML
de_de: Markdown zu HTML
el_gr: Markdown σε HTML
es_es: Markdown a HTML
fi_fi: Markdownista HTML:ksi
fr_fr: Markdown vers HTML
hi_in: मार्कडाउन से एचटीएमएल
id_id: Markdown ke HTML
it_it: Markdown in HTML
ja_jp: MarkdownからHTMLへ
ko_kr: 마크다운을 HTML로 변환
nl_nl: Markdown naar HTML
pl_pl: Markdown na HTML
pt_br: Markdown para HTML
pt_pt: Markdown para HTML
ro_ro: Markdown în HTML
ru_ru: Markdown в HTML
sv_se: Markdown till HTML
th_th: มาร์กดาวน์เป็นเอชทีเอ็มแอล
tr_tr: Markdown'dan HTML'e
uk_ua: Markdown у HTML
vi_vn: Chuyển Đổi Markdown Sang HTML
zh_cn: Markdown 转 HTML
zh_hk: Markdown 轉 HTML
zh_tw: Markdown 轉 HTML

source: Max 1000 accounts
ar_sa: ماكس 1000 حساب
de_de: Max. 1000 Konten
es_es: Máximo 1000 cuentas
fr_fr: Maximum 1000 comptes
it_it: Max 1000 account
ja_jp: 最大1000アカウント
ko_kr: 최대 1000개 계정
pl_pl: Max 1000 kont
pt_br: Máximo de 1000 contas
pt_pt: Máximo de 1000 contas
ro_ro: Maxim 1000 de conturi
ru_ru: Максимум 1000 учётных записей
sv_se: Max 1000 konton
th_th: สูงสุด 1000 บัญชี
tr_tr: Maksimum 1000 hesap
uk_ua: Макс. 1000 облікових записів
vi_vn: Tối đa 1000 tài khoản
zh_cn: 最多 1000 个账户
zh_hk: 最多 1000 個帳戶
zh_tw: 最多 1000 個帳戶

source: Max 150 accounts
ar_sa: ماكس 150 حسابًا
de_de: Max. 150 Konten
es_es: Máximo 150 cuentas
fr_fr: Maximum 150 comptes
it_it: Max 150 account
ja_jp: 最大150アカウント
ko_kr: 최대 150개 계정
nl_nl: Maximaal 150 accounts
pl_pl: Max 150 kont
pt_br: Máximo de 150 contas
pt_pt: Máximo de 150 contas
ro_ro: Maxim 150 de conturi
ru_ru: Максимум 150 учетных записей
sv_se: Högst 150 konton
th_th: สูงสุด 150 บัญชี
tr_tr: Maksimum 150 hesap
uk_ua: Макс. 150 облікових записів
vi_vn: Tối đa 150 tài khoản
zh_cn: 最多 150 个账户
zh_hk: 最多 150 個帳戶
zh_tw: 最多 150 個帳戶

source: MDM-based device compliance
ar_sa: الامتثال للأجهزة القائمة على MDM
de_de: Gerätekompatibilität basierend auf MDM
es_es: Cumplimiento de dispositivos basado en MDM
fr_fr: Conformité des appareils basée sur la gestion des appareils (MDM)
it_it: conformità dei dispositivi basata su MDM
ja_jp: MDMベースのデバイスコンプライアンス
ko_kr: MDM 기반 기기 준수
nl_nl: MDM-gebaseerde apparaatconformiteit
pl_pl: zgodność urządzeń oparta na MDM
pt_br: conformidade de dispositivos baseada em MDM
pt_pt: Conformidade de dispositivos baseada em MDM
ro_ro: Conformitate dispozitiv MDM
ru_ru: Соответствие устройств на основе MDM
sv_se: MDM-baserad enhetskompatibilitet
th_th: การปฏิบัติตามข้อกำหนดอุปกรณ์ที่อิงตาม MDM
tr_tr: MDM tabanlı cihaz uyumu
uk_ua: Сумісність пристроїв із MDM
vi_vn: Tuân thủ thiết bị dựa trên MDM
zh_cn: 基于MDM的设备合规性
zh_hk: 基於 MDM 的裝置合規性
zh_tw: MDM 基於裝置合規性

source: Meet industry compliance requirements with auditable configurations and enterprise-grade controls.
ar_sa: الامتثال لمتطلبات الامتثال الصناعية مع إمكانية التحقق من التكوينات والضوابط من الدرجة المؤسسية.
de_de: Erfüllen Sie branchenspezifische Compliance-Anforderungen mit nachvollziehbaren Konfigurationen und Steuerungselementen für Unternehmen.
es_es: Cumpla los requisitos de cumplimiento industrial con configuraciones auditables y controles de grado empresarial.
fr_fr: Répondez aux exigences de conformité sectorielle grâce à des configurations vérifiables et à des contrôles de niveau entreprise.
it_it: Rispetta i requisiti di conformità del settore con configurazioni tracciabili e controlli di livello enterprise.
ja_jp: 監査可能な設定および企業グレードの制御により、業界のコンプライアンス要件を満たします。
ko_kr: 감사 가능한 구성과 기업 수준의 통제를 통해 산업 규제 요구 사항을 충족하세요.
nl_nl: Voldoe aan de eisen van de branchecompliance met controleerbare configuraties en controls op bedrijfsniveau.
pl_pl: Zadbaj o zgodność z wymogami branżowymi dzięki audytowalnym konfiguracjom i kontrolom typu enterprise.
pt_br: Atenda aos requisitos de conformidade da indústria com configurações auditáveis e controles de nível corporativo.
pt_pt: Cumpra os requisitos de conformidade da indústria com configurações auditáveis e controlos de nível empresarial.
ro_ro: Îndeplini cerințele de conformitate din industrie cu configurări verificabile și controluri de tip enterprise.
ru_ru: Соответствуйте требованиям отраслевой соответствия с проверяемыми конфигурациями и корпоративными уровнями контроля.
sv_se: Uppfylla branschens krav på förfarande med spårbara konfigurationer och kontroller på företagsnivå.
th_th: ปฏิบัติตามข้อกำหนดด้านความปลอดภัยของอุตสาหกรรมด้วยการตั้งค่าที่สามารถตรวจสอบได้และมาตรการควบคุมระดับองค์กร
tr_tr: Denetlenebilir yapılandırmalar ve kurumsal düzey kontrol ile endüstri uyum gereksinimlerini karşılama.
uk_ua: Відповідайте вимогам галузевої стандартної документації за допомогою перевірних конфігурацій та контрольних засобів підприємницького рівня.
vi_vn: Đáp ứng các yêu cầu tuân thủ ngành với cấu hình có thể kiểm toán và các biện pháp kiểm soát cấp doanh nghiệp.
zh_cn: 满足行业合规要求，通过可审计的配置和企业级控制。
zh_hk: 符合行業合規要求，具備可審計的設定及企業級控制。
zh_tw: 符合產業合規要求，具備可稽核的設定與企業級控制。
