Repository: AiursoftWeb/CorpHome
Catalog: src/Aiursoft.CorpHome/Resources/Views/Home/Index.*.resx
Languages: ar_sa, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk, zh_tw

source: With Voxihost, Aiursoft helps enterprises host Email, authentication, cloud drives, employee portals, monitoring, and AI.
ar_sa: باستخدام Voxihost، يساعد Aiursoft الشركات على استضافة البريد الإلكتروني، المصادقة، وحدات التخزين السحابية، بوابات الموظفين، المراقبة، والذكاء الاصطناعي.
de_de: Mit Voxihost hilft Aiursoft Unternehmen dabei, E-Mail, Authentifizierung, Cloud-Laufwerke, Mitarbeiterportale, Überwachung und KI zu hosten.
es_es: Con Voxihost, Aiursoft ayuda a las empresas a alojar correo electrónico, autenticación, unidades en la nube, portales para empleados, monitorización y inteligencia artificial.
fr_fr: Avec Voxihost, Aiursoft aide les entreprises à héberger des courriels, une authentification, des disques cloud, des portails d'employés, une surveillance et une intelligence artificielle.
it_it: Con Voxihost, Aiursoft aiuta le imprese a ospitare Email, autenticazione, unità cloud, portali per dipendenti, monitoraggio e intelligenza artificiale.
ja_jp: Voxihostと提携することで、Aiursoftは企業がメール、認証、クラウドドライブ、従業員ポータル、モニタリング、およびAIをホスティングするのを支援します。
ko_kr: Voxihost와 함께 Aiursoft는 기업이 이메일, 인증, 클라우드 드라이브, 직원 포털, 모니터링 및 AI를 호스팅하는 데 도움을 줍니다.
nl_nl: Met Voxihost helpt Aiursoft ondernemingen bij het hosten van E-mail, authenticatie, cloudschijven, medewerkersonderdelen, monitoring en AI.
pl_pl: Z Voxihost, Aiursoft pomaga przedsiębiorstwom hostować pocztę, uwierzytelnianie, dyski chmurowe, portale pracowników, monitorowanie i sztuczną inteligencję.
pt_br: Com o Voxihost, a Aiursoft ajuda empresas a hospedar E-mail, autenticação, unidades de nuvem, portais de funcionários, monitoramento e IA.
pt_pt: Com a Voxihost, a Aiursoft ajuda as empresas a hospedar Email, autenticação, unidades de armazenamento em nuvem, portais de funcionários, monitorização e IA.
ro_ro: Împreună cu Voxihost, Aiursoft ajută întreprinderile să găzduiască Email, autentificare, unități de stocare în cloud, portale pentru angajați, monitorizare și inteligență artificială.
ru_ru: С Voxihost Aiursoft помогает предприятиям размещать электронную почту, аутентификацию, облачные диски, порталы для сотрудников, мониторинг и ИИ.
sv_se: Med Voxihost hjälper Aiursoft företag att värdlägga e-post, autentisering, molnlagring, anställdaportaler, övervakning och AI.
th_th: ด้วย Voxihost Aiursoft ช่วยให้ธุรกิจต่างๆ โฮสต์อีเมล การยืนยันตัวตน ไดรฟ์คลาวด์ พอร์ทัลพนักงาน การตรวจสอบ และปัญญาประดิษฐ์
tr_tr: Voxihost ile birlikte, Aiursoft işletmelerin E-posta, kimlik doğrulama, bulut sürücüleri, çalışan portalı, izleme ve Yapay Zeka barındırılmasını sağlar.
uk_ua: З Voxihost, Aiursoft допомагає підприємствам розміщувати електронну пошту, автентифікацію, хмарні диски, портал працівників, моніторинг та штучний інтелект.
vi_vn: Với Voxihost, Aiursoft giúp các doanh nghiệp lưu trữ Email, xác thực, ổ đĩa đám mây, cổng nhân viên, giám sát và AI.
zh_cn: 借助Voxihost，Aiursoft助力企业托管邮件、身份认证、云盘、员工门户、监控以及人工智能。
zh_hk: 透過Voxihost，Aiursoft協助企業主機電郵、認證、雲端儲存、員工專區、監控及人工智能。
zh_tw: 透過 Voxihost，Aiursoft 協助企業架設電子郵件、驗證、雲端硬碟、員工入口網站、監控與人工智慧。

source: Yes, Aiursoft Template is completely free and open-source under the MIT Licence. You can use it for personal and commercial projects without any cost.
ar_sa: نعم، قالب Aiursoft مجاني تمامًا ومفتوح المصدر تحت رخصة MIT. يمكنك استخدامه في المشاريع الشخصية والتجارية دون أي تكلفة.
de_de: Ja, das Aiursoft Template ist unter der MIT-Lizenz vollständig kostenlos und Open-Source. Sie können es für private und kommerzielle Projekte ohne jegliche Kosten verwenden.
el_gr: Ναι, το Aiursoft Template είναι εντελώς δωρεάν και ανοιχτού κώδικα υπό την άδεια MIT. Μπορείτε να το χρησιμοποιήσετε για προσωπικά και εμπορικά projects χωρίς κανένα κόστος.
es_es: Sí, Aiursoft Template es completamente gratuito y de código abierto bajo la Licencia MIT. Puedes usarlo para proyectos personales y comerciales sin ningún coste.
fi_fi: Kyllä, Aiursoft Template on täysin ilmainen ja avoin lähdekoodi MIT-lisenssin alla. Voit käyttää sitä henkilökohtaisiin ja kaupallisiin projekteihin ilman mitään kustannuksia.
fr_fr: Oui, Aiursoft Template est entièrement gratuit et open-source sous licence MIT. Vous pouvez l'utiliser pour des projets personnels et commerciaux sans aucun coût.
hi_in: हाँ, Aiursoft Template MIT लाइसेंस के तहत पूरी तरह से मुफ़्त और ओपन-सोर्स है। आप इसे किसी भी लागत के बिना व्यक्तिगत और व्यावसायिक परियोजनाओं के लिए उपयोग कर सकते हैं।
id_id: Ya, Aiursoft Template sepenuhnya gratis dan open-source di bawah Lisensi MIT. Anda dapat menggunakannya untuk proyek pribadi dan komersial tanpa biaya apa pun.
it_it: Sì, Aiursoft Template è completamente gratuito e open-source sotto la licenza MIT. Puoi utilizzarlo per progetti personali e commerciali senza alcun costo.
ja_jp: はい、Aiursoft TemplateはMITライセンスの下で完全に無料かつオープンソースです。個人プロジェクトや商用プロジェクトで無償でご利用いただけます。
ko_kr: 네, Aiursoft Template은 MIT 라이선스 하에 완전히 무료이며 오픈 소스입니다. 개인 및 상업 프로젝트에 무료로 사용하실 수 있습니다.
nl_nl: Ja, Aiursoft Template is volledig gratis en open-source onder de MIT-licentie. Je kunt het zonder enige kosten gebruiken voor zowel persoonlijke als commerciële projecten.
pl_pl: Tak, Aiursoft Template jest całkowicie darmowy i otwartoźródłowy na licencji MIT. Możesz go używać do projektów osobistych i komercyjnych bez żadnych kosztów.
pt_br: Sim, o Aiursoft Template é completamente gratuito e de código aberto sob a Licença MIT. Você pode usá-lo em projetos pessoais e comerciais sem nenhum custo.
pt_pt: Sim, o Aiursoft Template é completamente gratuito e de código aberto sob a Licença MIT. Pode utilizá-lo em projetos pessoais e comerciais sem qualquer custo.
ro_ro: Da, Aiursoft Template este complet gratuit și open-source sub Licența MIT. Îl puteți utiliza pentru proiecte personale și comerciale fără niciun cost.
ru_ru: Да, Aiursoft Template полностью бесплатен и имеет открытый исходный код под лицензией MIT. Вы можете использовать его для личных и коммерческих проектов без каких-либо затрат.
sv_se: Ja, Aiursoft Template är helt gratis och öppen källkod under MIT-licensen. Du kan använda den för både privata och kommersiella projekt utan någon kostnad.
th_th: ใช่แล้ว Aiursoft Template นั้นฟรีและเป็นโอเพนซอร์สสมบูรณ์ภายใต้สัญญาอนุญาต MIT คุณสามารถใช้งานสำหรับโครงการส่วนตัวและเชิงพาณิชย์ได้โดยไม่มีค่าใช้จ่ายใดๆ
tr_tr: Evet, Aiursoft Template MIT Lisansı altında tamamen ücretsiz ve açık kaynaklıdır. Kişisel ve ticari projelerinizde hiçbir ücret ödemeden kullanabilirsiniz.
uk_ua: Так, Aiursoft Template є повністю безкоштовним та відкритим програмним забезпеченням з ліцензією MIT. Ви можете використовувати його для особистих та комерційних проектів без будь-якої плати.
vi_vn: Vâng, Aiursoft Template hoàn toàn miễn phí và mã nguồn mở theo Giấy phép MIT. Bạn có thể sử dụng nó cho các dự án cá nhân và thương mại mà không mất bất kỳ chi phí nào.
zh_cn: 是的，Aiursoft Template 在 MIT 许可证下完全免费且开源。您可以在个人和商业项目中免费使用它，无需任何费用。
zh_hk: 係嘅，Aiursoft Template 係完全免費同開源嘅，採用 MIT 許可證。你可以用喺個人同商業項目度，唔使畀任何費用。
zh_tw: 是的，Aiursoft Template 在 MIT 許可證下完全免費且開放原始碼。您可以在個人和商業專案中免費使用它，無需任何費用。

# You can get community support via GitHub Discussions. Please visit our
source: You can obtain community support via GitHub Discussions. Please visit our
ar_sa: يمكنك الحصول على دعم المجتمع عبر مناقشات GitHub. يرجى زيارة
de_de: Sie können Community-Support über GitHub Discussions erhalten. Bitte besuchen Sie unsere
el_gr: Μπορείτε να λάβετε υποστήριξη από την κοινότητα μέσω των Συζητήσεων GitHub. Παρακαλούμε επισκεφτείτε την
es_es: Puede obtener soporte de la comunidad a través de GitHub Discussions. Por favor, visite nuestra
fi_fi: Saat yhteisötukea GitHub Discussionsin kautta. Käy meidän
fr_fr: Vous pouvez obtenir le soutien de la communauté via GitHub Discussions. Veuillez visiter notre
hi_in: आप GitHub Discussions के माध्यम से सामुदायिक सहायता प्राप्त कर सकते हैं। कृपया हमारे
id_id: Anda bisa mendapatkan dukungan komunitas melalui GitHub Discussions. Silakan kunjungi
it_it: Puoi ricevere supporto dalla community tramite GitHub Discussions. Ti preghiamo di visitare la nostra
ja_jp: GitHub Discussionsでコミュニティサポートを受けることができます。当社の
ko_kr: GitHub Discussions를 통해 커뮤니티 지원을 받을 수 있습니다. 저희
nl_nl: Je kunt gemeenschapsondersteuning krijgen via GitHub Discussions. Bezoek onze
pl_pl: Wsparcie społeczności możesz uzyskać za pośrednictwem GitHub Discussions. Odwiedź naszą
pt_br: Você pode obter suporte da comunidade via GitHub Discussions. Por favor, visite nossa
pt_pt: Pode obter suporte da comunidade através do GitHub Discussions. Por favor, visite a nossa
ro_ro: Puteți obține suport din partea comunității prin GitHub Discussions. Vă rugăm să vizitați pagina noastră de
ru_ru: Вы можете получить поддержку сообщества через GitHub Discussions. Пожалуйста, посетите нашу
sv_se: Du kan få communitysupport via GitHub Discussions. Besök vår
th_th: คุณสามารถรับการสนับสนุนจากชุมชนผ่าน GitHub Discussions กรุณาเยี่ยมชม
tr_tr: GitHub Tartışmaları aracılığıyla topluluk desteği alabilirsiniz. Lütfen bizim
uk_ua: Ви можете отримати підтримку спільноти через GitHub Discussions. Будь ласка, відвідайте наш
vi_vn: Bạn có thể nhận hỗ trợ từ cộng đồng thông qua GitHub Discussions. Vui lòng truy cập
zh_cn: 您可以通过 GitHub Discussions 获取社区支持。请访问我们的
zh_hk: 你可以透過 GitHub Discussions 獲得社群支援。請瀏覽我們的
zh_tw: 您可以透過 GitHub Discussions 獲得社群支援。請造訪我們的

source: You don't need to pay for expensive, monopolistic services. A small $5/month server can quickly power your business.
ar_sa: أنت لست بحاجة إلى شراء خدمات مُستَولِية باهظة الثمن. يمكن لخادم صغير بقيمة 5 دولارات شهريًا أن يُشغّل عملك بسرعة كبيرة.
de_de: Sie müssen keine teuren, monopolartigen Dienstleistungen erwerben. Ein kleiner Server für 5 $ pro Monat kann Ihr Unternehmen schnell voranbringen.
es_es: No necesitas comprar servicios caros y monopolísticos. Un pequeño servidor de 5 $/mes puede impulsar rápidamente tu negocio.
fr_fr: Vous n'avez pas besoin d'acheter des services coûteux et monopolistiques. Un petit serveur à 5 $/mois peut rapidement faire avancer votre entreprise.
it_it: Non è necessario acquistare servizi costosi e monopolistici. Un piccolo server da 5$ al mese può far crescere rapidamente la tua attività.
ja_jp: 高価な独占的なサービスを購入する必要はありません。月額5ドルの小さなサーバーで、あなたのビジネスを迅速に駆動できます。
ko_kr: 고비용의 독점 서비스를 구매할 필요가 없습니다. 월 5달러의 작은 서버만으로도 비즈니스를 빠르게 가속화할 수 있습니다.
nl_nl: U hoeft geen duur monopolistisch servicepakket te kopen. Een kleine server van $5 per maand kan uw bedrijf snel opwaarderen.
pl_pl: Nie musisz kupować drogich, monopolskich usług. Mały serwer za 5 $ miesięcznie może szybko napędzać Twoją firmę.
pt_br: Você não precisa comprar serviços caros e monopólicos. Um servidor pequeno de apenas 5 dólares por mês pode impulsionar rapidamente o seu negócio.
pt_pt: Não precisa comprar serviços caros e monopolistas. Um pequeno servidor de 5 dólares por mês pode impulsionar rapidamente o seu negócio.
ro_ro: Nu trebuie să cumpărați servicii costisitoare și monopoliste. Un server mic de doar 5$/lună poate alimenta rapid afacerea dumneavoastră.
ru_ru: Вам не нужно приобретать дорогие монопольные сервисы. Небольшой сервер за $5 в месяц быстро обеспечит рост вашего бизнеса.
sv_se: Du behöver inte köpa dyra monopolistiska tjänster. En liten server för 5 USD per månad kan snabbt driva ditt företag.
th_th: คุณไม่จำเป็นต้องซื้อบริการที่มีราคาแพงและเป็นการผูกขาด แม้แต่เซิร์ฟเวอร์ขนาดเล็ก $5/เดือนก็สามารถขับเคลื่อนธุรกิจของคุณได้อย่างรวดเร็ว
tr_tr: Pahalı monopoller hizmetleri satın almanıza gerek yok. Aylık 5 dolarlık küçük bir sunucu işinizi hızlıca harekete geçirebilir.
uk_ua: Вам не потрібно купувати дорогі монопольні послуги. Невеликий сервер за $5 на місяць швидко розбудує ваш бізнес.
vi_vn: Bạn không cần phải mua các dịch vụ độc quyền đắt đỏ. Một máy chủ nhỏ giá 5 USD/tháng có thể nhanh chóng thúc đẩy doanh nghiệp của bạn.
zh_cn: 您无需购买昂贵的垄断服务。一台每月仅需5美元的小型服务器即可快速推动您的业务发展。
zh_hk: 你毋須購買昂貴的壟斷服務。一臺每月僅需 $5 的小型伺服器便可迅速推動你的業務。
zh_tw: 您不需要購買昂貴的壟斷式服務。一臺每月僅需 5 美元的小型伺服器，就能迅速驅動您的企業發展。

source: You'll need the .NET 10 SDK, npm and your favourite IDE, such as Visual Studio or JetBrains Rider. You can find the full setup guide in our documentation.
ar_sa: ستحتاج إلى .NET 10 SDK و npm وبيئة التطوير المتكاملة المفضلة لديك، مثل Visual Studio أو JetBrains Rider. يمكنك العثور على دليل الإعداد الكامل في وثائقنا.
de_de: Sie benötigen das .NET 10 SDK, npm und Ihre bevorzugte IDE, wie Visual Studio oder JetBrains Rider. Die vollständige Anleitung zur Einrichtung finden Sie in unserer Dokumentation.
el_gr: Θα χρειαστείτε το .NET 10 SDK, το npm και το αγαπημένο σας περιβάλλον ανάπτυξης (IDE), όπως το Visual Studio ή το JetBrains Rider. Μπορείτε να βρείτε τον πλήρη οδηγό ρύθμισης στην τεκμηρίωσή μας.
es_es: Necesitarás el SDK de .NET 10, npm y tu IDE favorito, como Visual Studio o JetBrains Rider. Puedes encontrar la guía de configuración completa en nuestra documentación.
fi_fi: Tarvitset .NET 10 SDK:n, npm:n ja suosikki-IDE:si, kuten Visual Studion tai JetBrains Riderin. Löydät täydellisen asennusoppaan dokumentaatiostamme.
fr_fr: Vous aurez besoin du SDK .NET 10, de npm et de votre IDE préféré, comme Visual Studio ou JetBrains Rider. Vous trouverez le guide d'installation complet dans notre documentation.
hi_in: आपको .NET 10 SDK, npm और अपना पसंदीदा IDE, जैसे Visual Studio या JetBrains Rider की आवश्यकता होगी। आप हमारे दस्तावेज़ीकरण में पूर्ण सेटअप गाइड पा सकते हैं।
id_id: Anda akan memerlukan .NET 10 SDK, npm, dan IDE favorit Anda, seperti Visual Studio atau JetBrains Rider. Anda dapat menemukan panduan penyiapan lengkap di dokumentasi kami.
it_it: Avrai bisogno del .NET 10 SDK, npm e del tuo IDE preferito, come Visual Studio o JetBrains Rider. Puoi trovare la guida completa per la configurazione nella nostra documentazione.
ja_jp: .NET 10 SDK、npm、そしてVisual StudioやJetBrains Riderのようなお好みのIDEが必要です。完全なセットアップガイドはドキュメントでご覧いただけます。
ko_kr: .NET 10 SDK, npm 그리고 Visual Studio나 JetBrains Rider와 같은 선호하는 IDE가 필요합니다. 전체 설정 가이드는 저희 문서에서 확인하실 수 있습니다.
nl_nl: Je hebt de .NET 10 SDK, npm en je favoriete IDE nodig, zoals Visual Studio of JetBrains Rider. Je kunt de volledige installatiehandleiding in onze documentatie vinden.
pl_pl: Będziesz potrzebować .NET 10 SDK, npm oraz ulubionego środowiska IDE, takiego jak Visual Studio lub JetBrains Rider. Pełny przewodnik konfiguracji znajdziesz w naszej dokumentacji.
pt_br: Você precisará do .NET 10 SDK, npm e seu IDE favorito, como Visual Studio ou JetBrains Rider. Você pode encontrar o guia de configuração completo em nossa documentação.
pt_pt: Precisará do .NET 10 SDK, npm e do seu IDE favorito, como o Visual Studio ou o JetBrains Rider. Pode encontrar o guia de configuração completo na nossa documentação.
ro_ro: Vei avea nevoie de .NET 10 SDK, npm și IDE-ul tău preferat, cum ar fi Visual Studio sau JetBrains Rider. Poți găsi ghidul complet de configurare în documentația noastră.
ru_ru: Вам понадобятся .NET 10 SDK, npm и ваша любимая IDE, например Visual Studio или JetBrains Rider. Полное руководство по настройке вы найдёте в нашей документации.
sv_se: Du behöver .NET 10 SDK, npm och din favorit-IDE, som Visual Studio eller JetBrains Rider. Du hittar den fullständiga installationsguiden i vår dokumentation.
th_th: คุณจะต้องมี .NET 10 SDK, npm และ IDE ที่คุณชื่นชอบ เช่น Visual Studio หรือ JetBrains Rider คุณสามารถค้นหาแนวทางการติดตั้งแบบเต็มได้ในเอกสารประกอบของเรา
tr_tr: .NET 10 SDK'ye, npm'ye ve Visual Studio veya JetBrains Rider gibi favori IDE'nize ihtiyacınız olacak. Tüm kurulum kılavuzunu belgelerimizde bulabilirsiniz.
uk_ua: Вам знадобиться .NET 10 SDK, npm та ваше улюблене середовище розробки, наприклад Visual Studio або JetBrains Rider. Повний посібник із налаштування ви знайдете в нашій документації.
vi_vn: Bạn sẽ cần .NET 10 SDK, npm và IDE yêu thích của bạn, như Visual Studio hoặc JetBrains Rider. Bạn có thể tìm thấy hướng dẫn thiết lập đầy đủ trong tài liệu của chúng tôi.
zh_cn: 您需要安装 .NET 10 SDK、npm 以及您喜欢的 IDE（如 Visual Studio 或 JetBrains Rider）。完整的设置指南可在我们的文档中找到。
zh_hk: 你需要安裝 .NET 10 SDK、npm 同你鍾意嘅 IDE，例如 Visual Studio 或者 JetBrains Rider。完整嘅設定指南可以喺我哋嘅說明文件度搵到。
zh_tw: 您需要安裝 .NET 10 SDK、npm 以及您喜愛的 IDE，例如 Visual Studio 或 JetBrains Rider。您可以在我們的文件中找到完整的設定指南。

# Your enterprise users don&apos;t need to register repeatedly.
source: Your enterprise users don't need to register repeatedly.
ar_sa: لا يحتاج مستخدمو المؤسسة إلى التسجيل بشكل متكرر.
de_de: Ihre Unternehmensnutzer müssen sich nicht wiederholt registrieren.
el_gr: Οι χρήστες της επιχείρησής σας δεν χρειάζεται να εγγραφούν εκ νέου.
es_es: Sus usuarios empresariales no necesitan registrarse repetidamente.
fi_fi: Yrityksen käyttäjien ei tarvitse rekisteröityä uudelleen.
fr_fr: Vos utilisateurs professionnels n'ont pas besoin de s'inscrire à nouveau.
hi_in: आपके एंटरप्राइज उपयोगकर्ता को बार-बार पंजीकरण की आवश्यकता नहीं है।
id_id: Pengguna perusahaan Anda tidak perlu mendaftar berulang kali.
it_it: Gli utenti aziendali non devono registrarsi ripetutamente.
ja_jp: 企業ユーザーは繰り返し登録する必要がありません。
ko_kr: 기업 사용자는 반복적으로 등록할 필요가 없습니다.
nl_nl: Uw bedrijfsgebruikers hoeven zich niet herhaaldelijk te registreren.
pl_pl: Twoje użytkownicy korporacyjni nie muszą się ponownie rejestrować.
pt_br: Seus usuários corporativos não precisam se registrar repetidamente.
pt_pt: Os utilizadores da sua empresa não precisam de registar-se repetidamente.
ro_ro: Utilizatorii dvs. de enterprise nu trebuie să se înregistreze din nou.
ru_ru: Вам не нужно повторно регистрировать пользователей вашей компании.
sv_se: Dina företagsanvändare behöver inte registrera sig upprepade gånger.
th_th: ผู้ใช้งานองค์กรของคุณไม่จำเป็นต้องลงทะเบียนซ้ำ
tr_tr: Şirketinizin kullanıcıları tekrar tekrar kayıt olmak zorunda kalmaz.
uk_ua: Ваші користувачі підприємства не мають повторно реєструватися.
vi_vn: Người dùng doanh nghiệp của bạn không cần đăng ký lặp lại.
zh_cn: 您的企业用户无需重复注册。
zh_hk: 您的企業用戶無需重複註冊。
zh_tw: 您的企業使用者無需重複註冊。

source: Yubikey for Every Client
ar_sa: يوبيكاي لجميع العملاء
de_de: Yubikey für jeden Kunden
es_es: Yubikey para cada cliente
fr_fr: Yubikey pour chaque client
it_it: Yubikey per ogni cliente
ja_jp: すべてのクライアント向けYubikey
ko_kr: 모든 고객을 위한 Yubikey
nl_nl: Yubikey voor elke klant
pl_pl: Yubikey dla każdego klienta
pt_br: Yubikey para Todos os Clientes
pt_pt: Yubikey para Cada Cliente
ro_ro: YubiKey pentru Fiecare Client
ru_ru: Yubikey для каждого клиента
sv_se: Yubikey för varje klient
th_th: ยูบิคีย์สำหรับทุกลูกค้า
tr_tr: Her Müşteri İçin Yubikey
uk_ua: Yubikey для кожного клієнта
vi_vn: Yubikey cho Mọi Khách Hàng
zh_cn: 每个客户都配备 Yubikey
zh_hk: Yubikey 為每位客戶
zh_tw: 每名客戶皆可用 Yubikey

source: Zero Configuration
ar_sa: توصيل صفر
de_de: Nullkonfiguration
el_gr: Μηδενική Ρύθμιση
es_es: Sin configuración
fi_fi: Nollakonfiguraatio
fr_fr: Configuration zéro
hi_in: शून्य कॉन्फ़िगरेशन
id_id: Tanpa Konfigurasi
it_it: Configurazione Zero
ja_jp: ゼロ構成
ko_kr: 제로 구성
nl_nl: Nul configuratie
pl_pl: Brak konfiguracji
pt_br: Configuração Zero
pt_pt: Configuração Zero
ro_ro: Fără Configurare
ru_ru: Нулевая настройка
sv_se: Nollkonfiguration
th_th: การตั้งค่าศูนย์
tr_tr: Sıfır Yapılandırma
uk_ua: Нульова конфігурація
vi_vn: Không cấu hình
zh_cn: 零配置
zh_hk: 零設定
zh_tw: 零設定

source: Zero Trust Architecture
ar_sa: بنية التحقق الصفرية
de_de: Zero-Trust-Architektur
es_es: Arquitectura de confianza cero
fr_fr: Architecture Zéro Fiable
it_it: Architettura Zero Trust
ja_jp: ゼロトラストアーキテクチャ
ko_kr: 제로 트러스트 아키텍처
nl_nl: Zero Trust Architectuur
pl_pl: Architektura Zero Trust
pt_br: Arquitetura Zero Trust
pt_pt: Arquitetura Zero Trust
ro_ro: Arhitectură Zero Trust
ru_ru: Архитектура нулевого доверия
sv_se: Noll förtroendearkitektur
th_th: สถาปัตยกรรมแบบศูนย์ความเชื่อถือ
tr_tr: Sıfır Güven Mimarisi
uk_ua: Архітектура нульової довіри
vi_vn: Kiến trúc Zero Trust
zh_cn: 零信任架构
zh_hk: 零信任架構
zh_tw: 零信任架構

source: Zero Trust Security with Yubikey
ar_sa: أمن الصفر الموثوق مع Yubikey
de_de: Zero Trust-Sicherheit mit Yubikey
es_es: Seguridad Zero Trust con Yubikey
fr_fr: Sécurité Zero Trust avec Yubikey
it_it: Sicurezza Zero Trust con Yubikey
ja_jp: ゼロトラストセキュリティ with Yubikey
ko_kr: 제로 트러스트 보안과 유비키
nl_nl: Zero Trust-beveiliging met Yubikey
pl_pl: Bezpieczne zabezpieczenie Zero Trust z Yubikey
pt_br: Segurança Zero Trust com Yubikey
pt_pt: Segurança Zero Trust com Yubikey
ro_ro: Securitate Zero Trust cu Yubikey
ru_ru: Безопасность Zero Trust с Yubikey
sv_se: Noll förtroende säkerhet med Yubikey
th_th: ความปลอดภัยแบบ Zero Trust พร้อมกับ Yubikey
tr_tr: Sıfır Güvenlik Güvenliği Yubikey ile
uk_ua: Нульовий довір'я безпеки з Yubikey
vi_vn: Bảo mật Zero Trust với Yubikey
zh_cn: 零信任安全与Yubikey
zh_hk: 零信任安全，配備Yubikey
zh_tw: 零信任安全與 Yubikey

source: Zero Trust Yubikey Auth
ar_sa: مصادقة يوبيكاي فـ Zero Trust
es_es: Autenticación de confianza cero con Yubikey
fr_fr: Authentification Zero Trust Yubikey
it_it: Autenticazione Zero Trust Yubikey
ja_jp: ゼロトラスト Yubikey 認証
ko_kr: 제로 트러스트 유비키 인증
pt_br: Autenticação Zero Trust com Yubikey
pt_pt: Autenticação Zero Trust Yubikey
ro_ro: Autentificare Zero Trust Yubikey
sv_se: Noll förtroende Yubikey-autentisering
th_th: การรับรอง Yubikey แบบ Zero Trust
tr_tr: Sıfır Güven Yubikey Kimlik Doğrulaması
vi_vn: Xác thực Yubikey Kiến trúc Không tin cậy
zh_cn: 零信任 Yubikey 认证
zh_hk: 零信任 Yubikey 認證
zh_tw: 零信任 Yubikey 認證

source: Voxihost Cloud Infrastructure
fr_fr: Infrastructure cloud Voxihost
ja_jp: Voxihost クラウドインフラストラクチャ
pt_br: Infraestrutura em Nuvem Voxihost
tr_tr: Voxihost Bulut Altyapısı
zh_cn: Voxihost 云基础设施
zh_hk: Voxihost 雲端基礎設施
zh_tw: Voxihost 雲端基礎設施
