Repository: AiursoftWeb/CorpHome
Catalog: src/Aiursoft.CorpHome/Resources/Views/Home/Index.*.resx
Languages: ar_sa, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk, zh_tw

# Build once, run anywhere. Fully containerized architecture.
source: Build once, run anywhere. Fully containerised architecture.
ar_sa: ابنِ مرة واحدة، شغّل في أي مكان. بنية تحتية محتواة بالكامل.
de_de: Einmal erstellen, überall ausführen. Vollständig containerisierte Architektur.
el_gr: Κατασκευάστε μία φορά, εκτελέστε παντού. Πλήρως ενσωματωμένη αρχιτεκτονική με δοχεία.
es_es: Construye una vez, ejecuta en cualquier lugar. Arquitectura completamente contenerizada.
fi_fi: Rakenna kerran, suorita missä tahansa. Täysin säiliöön paketoidu arkkitehtuuri.
fr_fr: Construisez une fois, exécutez partout. Architecture entièrement conteneurisée.
hi_in: एक बार बनाएं, कहीं भी चलाएं। पूरी तरह से कंटेनरीकृत आर्किटेक्चर।
id_id: Bangun sekali, jalankan di mana saja. Arsitektur yang sepenuhnya terkontainerisasi.
it_it: Costruisci una volta, esegui ovunque. Architettura completamente containerizzata.
ja_jp: 一度構築すれば、どこでも実行可能。完全にコンテナ化されたアーキテクチャ。
ko_kr: 한 번 빌드하면 어디서나 실행 가능. 완전히 컨테이너화된 아키텍처.
nl_nl: Eén keer bouwen, overal uitvoeren. Volledig gecontaineriseerde architectuur.
pl_pl: Zbuduj raz, uruchom gdziekolwiek. Pełna architektura kontenerowa.
pt_br: Construa uma vez, execute em qualquer lugar. Arquitetura totalmente containerizada.
pt_pt: Construa uma vez, execute em qualquer lugar. Arquitetura totalmente contêinerizada.
ro_ro: Construiți o dată, rulați oriunde. Arhitectură complet containerizată.
ru_ru: Соберите один раз, запускайте где угодно. Полностью контейнерная архитектура.
sv_se: Bygg en gång, kör överallt. Fullt containeriserad arkitektur.
th_th: สร้างครั้งเดียว รันได้ทุกที่ สถาปัตยกรรมที่ถูกบรรจุในคอนเทนเนอร์อย่างสมบูรณ์
tr_tr: Bir kez derle, her yerde çalıştır. Tamamen konteynerli mimari.
uk_ua: Зібрати один раз, запустити де завгодно. Повністю контейнеризована архітектура.
vi_vn: Xây dựng một lần, chạy ở bất kỳ đâu. Kiến trúc được đóng gói hoàn toàn trong container.
zh_cn: 一次构建，随处运行。完全容器化架构。
zh_hk: 一次建構，随处執行。完全容器化架構。
zh_tw: 一次建置，随处執行。完全容器化架構。

source: Build Your Local Knowledge Base
ar_sa: أنشئ قاعدة معرفتك المحلية
de_de: Einen lokalen Wissensbasen aufbauen
es_es: Construye tu base de conocimiento local
fr_fr: Construisez votre base de connaissances locale
it_it: Costruisci la tua base di conoscenza locale
ja_jp: ローカル知識ベースを構築する
ko_kr: 로컬 지식 기반 구축하기
nl_nl: Bouw je lokale kennisbank op
pl_pl: Buduj swoją lokalną bazę wiedzy
pt_br: Construa Sua Base de Conhecimento Local
pt_pt: Construa a Sua Base de Conhecimento Local
ro_ro: Construiește-ți Baza de Cunoștințe Locală
ru_ru: Создайте свою локальную базу знаний
sv_se: Bygg Din Lokala Kunskapsbas
th_th: สร้างฐานความรู้ท้องถิ่นของคุณ
tr_tr: Yerel Bilgi Tabanınızı Kurun
uk_ua: Створіть свій локальний базу знань
vi_vn: Xây dựng Cơ sở Kiến thức Địa phương của Bạn
zh_cn: 构建您的本地知识库
zh_hk: 建立你的本地知識庫
zh_tw: 建立您的本地知識庫

source: Build your next big thing,
ar_sa: ابنِ مشروعك الكبير القادم،
de_de: Erstellen Sie Ihr nächstes großes Ding,
el_gr: Δημιουργήστε το επόμενό σας μεγάλο πράγμα,
es_es: Construye tu próximo gran proyecto,
fi_fi: Rakenna seuraava suuri juttusi,
fr_fr: Construisez votre prochain grand projet,
hi_in: अपनी अगली बड़ी चीज़ बनाएं,
id_id: Bangun hal besar berikutnya Anda,
it_it: Costruisci la tua prossima grande idea,
ja_jp: 次の大きなプロジェクトを構築しよう、
ko_kr: 당신의 다음 대형 프로젝트를 구축하세요,
nl_nl: Bouw je volgende grote ding,
pl_pl: Stwórz swój następny wielki projekt,
pt_br: Construa seu próximo grande projeto,
pt_pt: Constrói o teu próximo grande projeto,
ro_ro: Construiește-ți următorul proiect important,
ru_ru: Создайте свой следующий большой проект,
sv_se: Bygg din nästa stora grej,
th_th: สร้างสิ่งที่ยิ่งใหญ่ครั้งต่อไปของคุณ
tr_tr: Bir sonraki büyük projenizi oluşturun,
uk_ua: Створіть свою наступну велику річ,
vi_vn: Xây dựng dự án lớn tiếp theo của bạn,
zh_cn: 构建你的下一个伟大项目，
zh_hk: 打造你的下一個大項目，
zh_tw: 打造你的下一個大事業，

source: Build your own intranet software sources to accelerate compliance and reduce patching turnaround time.
ar_sa: أنشئ مصادر برمجيات الشبكة الداخلية الخاصة بك لتسريع الامتثال وتقليل وقت استجابة إصلاح التحديثات.
de_de: Erstellen Sie Ihre eigenen Intranet-Softwarequellen, um die Compliance zu beschleunigen und die Patch-Durchlaufzeit zu reduzieren.
es_es: Cree sus propios repositorios de software intranet para acelerar la conformidad y reducir el tiempo de respuesta de los parches.
fr_fr: Créez vos propres sources logicielles intranet pour accélérer la conformité et réduire le délai de traitement des correctifs.
it_it: Crea le tue proprie fonti di software intranet per accelerare la conformità e ridurre il tempo di applicazione degli aggiornamenti.
ja_jp: 自己のイントラネットソフトウェアソースを構築して、コンプライアンスを促進し、パッチ適用のタイムラグを短縮します。
ko_kr: 기업 내부 소프트웨어 저장소를 자체 구축하여 준수성 향상과 패치 처리 시간 단축을 실현하세요.
nl_nl: Bouw uw eigen intranet softwarebronnen op om de naleving te versnellen en de opleveringsduur van patches te verkleinen.
pl_pl: Twórz własne źródła oprogramowania intranetowego, aby przyspieszyć zgodność i zmniejszyć czas przetwarzania poprawek.
pt_br: Crie suas próprias fontes de software intranet para acelerar a conformidade e reduzir o tempo de resposta para correções de patches.
pt_pt: Crie os seus próprios repositórios de software intranet para acelerar a conformidade e reduzir o tempo de resposta para atualizações.
ro_ro: Creează-ți propriile surse de software intranet pentru a accelera conformitatea și a reduce timpul de reparație a actualizărilor.
ru_ru: Создайте собственные внутренние программные источники для ускорения соответствия требованиям и сокращения времени на обновление патчей.
sv_se: Bygg dina egna intranetprogramkällor för att accelerera efterlevnad och minska tid för patchning.
th_th: สร้างแหล่งซอฟต์แวร์ภายในองค์กรของคุณเองเพื่อเร่งความพร้อมใช้งานและลดระยะเวลาในการอัปเดตแพตช์
tr_tr: Kendi iç ağ yazılım kaynaklarınızı oluşturarak uyum sağlama süresini hızlandırın ve düzeltme döngü süresini azaltın.
uk_ua: Створіть власні внутрішні джерела програмного забезпечення, щоб прискорити відповідність вимогам та зменшити час на внесення оновлень.
vi_vn: Xây dựng nguồn phần mềm nội bộ của riêng bạn để tăng tốc độ tuân thủ và giảm thời gian xử lý bản vá.
zh_cn: 构建自己的内网软件源，以加速合规并缩短补丁修复周期。
zh_hk: 建立自己的內部網絡軟件源，以加快合規速度並減少修補的處理時間。
zh_tw: 建立自有內部網路軟體來源，以加速合規並縮短修補週轉時間。

source: Building Rock-Solid Enterprise
ar_sa: بناء أساسٍ قوي للشركات
de_de: Aufbau einer stabilen Unternehmensinfrastruktur
es_es: Construyendo una base empresarial sólida
fr_fr: Construction d'une entreprise solide
it_it: Costruire un'infrastruttura aziendale solida
ja_jp: 堅固なエンタープライズの構築
ko_kr: 강력한 기업 인프라 구축하기
nl_nl: Een robuuste enterprise opbouwen
pl_pl: Budowanie solidnej infrastruktury przedsiębiorstwa
pt_br: Construindo uma Base Empresarial Sólida
pt_pt: Construindo uma Base Empresarial Sólida
ro_ro: Construirea unei infrastructuri de enterprise solide
ru_ru: Создание надежной корпоративной инфраструктуры
sv_se: Bygger stabila företagsplattformar
th_th: สร้างพื้นฐานองค์กรที่มั่นคง
tr_tr: Katkı Sağlayan Kurumsal Altyapı İnşa Etme
uk_ua: Створення надійної корпоративної основи
vi_vn: Xây dựng Cơ sở Doanh nghiệp Bền Vững
zh_cn: 构建坚如磐石的企业基础架构
zh_hk: 建立穩如磐石的企業基礎設施
zh_tw: 打造穩固的企業基礎架構

source: Built for engineers who care about quality.
ar_sa: مُصمم خصيصًا للمهندسين الذين يهتمون بالجودة.
de_de: Für Ingenieure, die Wert auf Qualität legen.
el_gr: Κατασκευασμένο για μηχανικούς που ενδιαφέρονται για ποιότητα.
es_es: Diseñado para ingenieros que se preocupan por la calidad.
fi_fi: Suunniteltu insinööreille, jotka arvostavat laatua.
fr_fr: Conçu pour les ingénieurs qui s'intéressent à la qualité.
hi_in: गुणवत्ता के प्रति चिंतित इंजीनियरों के लिए बनाया गया है।
id_id: Dibuat untuk insinyur yang peduli pada kualitas.
it_it: Progettato per ingegneri che si preoccupano della qualità.
ja_jp: 品質を気にするエンジニアのために設計されています。
ko_kr: 품질을 중시하는 엔지니어들을 위해 제작되었습니다.
nl_nl: Gebouwd voor ingenieurs die kwaliteit belangrijk vinden.
pl_pl: Stworzone dla inżynierów, którzy dbają o jakość.
pt_br: Feito para engenheiros que se importam com qualidade.
pt_pt: Desenvolvido para engenheiros que se importam com a qualidade.
ro_ro: Construit pentru ingineri care se îngrijorează de calitate.
ru_ru: Создано для инженеров, которым важны качество.
sv_se: Byggd för ingenjörer som bryr sig om kvalitet.
th_th: ออกแบบมาสำหรับวิศวกรที่ใส่ใจคุณภาพ
tr_tr: Kaliteye önem veren mühendisler için yapılmıştır.
uk_ua: Розроблено для інженерів, які турбуються якістю.
vi_vn: Xây dựng dành cho các kỹ sư quan tâm đến chất lượng.
zh_cn: 专为追求卓越的工程师打造。
zh_hk: 為重視質素的工程師而設。
zh_tw: 為重視品質的工程師而打造。

source: Built on open standards. Migrate in or out at any time with full data portability and transparency.
ar_sa: مبنية على المعايير المفتوحة. انتقل إلى الداخل أو إلى الخارج في أي وقت مع إمكانية نقل البيانات بالكامل والشفافية التامة.
de_de: Basierend auf offenen Standards. Migrieren Sie jederzeit ein oder aus mit vollständiger Datenportabilität und Transparenz.
es_es: Construido sobre estándares abiertos. Mueva sus datos a su entorno o fuera de él en cualquier momento, con plena portabilidad y transparencia de datos.
fr_fr: Construit sur des normes ouvertes. Migrez à tout moment, dans un sens ou dans l'autre, avec une portabilité complète des données et une transparence totale.
it_it: Costruito su standard aperti. Migra in entrata o uscita in qualsiasi momento con piena portabilità e trasparenza dei dati.
ja_jp: オープン・スタンダードに基づいて構築されています。いつでもデータのポータビリティと透明性を確保して、移行（イン・アウト）が可能です。
ko_kr: 오픈 표준 기반입니다. 언제든지 데이터 이식성과 투명성을 완전히 확보하고 내부 또는 외부로 이전할 수 있습니다.
nl_nl: Gebouwd op open standaarden. Migrateer op elk moment naar binnen of naar buiten met volledige gegevensportabiliteit en transparantie.
pl_pl: Zbudowane na otwartych standardach. Przenieś się w dowolnym momencie wewnątrz lub na zewnątrz z pełną przenośnością danych i przejrzystością.
pt_br: Construído sobre padrões abertos. Migrar para dentro ou para fora a qualquer momento com total portabilidade e transparência de dados.
pt_pt: Construído sobre padrões abertos. Migrar para dentro ou para fora em qualquer momento com total portabilidade e transparência dos dados.
ro_ro: Construit pe standarde deschise. Migrați în orice moment în interior sau în exterior, cu portabilitate completă a datelor și transparență.
ru_ru: Построено на открытых стандартах. Перемещайтесь внутрь или наружу в любое время с полной переносимостью данных и прозрачностью.
sv_se: Byggd på öppna standarder. Migrera in eller ut när som helst med full dataportabilitet och transparens.
th_th: สร้างบนมาตรฐานเปิด ย้ายเข้าหรือออกได้ทุกเมื่อ ด้วยการถ่ายโอนข้อมูลและการโปร่งใสอย่างเต็มรูปแบบ
tr_tr: Açık standartlara dayalı. Tam veri taşınabilirliği ve şeffaflıkla her zaman içeri veya dışarı geçiş yapın.
uk_ua: Засновано на відкритих стандартах. Мігруйте в або з будь-якого часу з повною портативністю даних і прозорістю.
vi_vn: Dựa trên các tiêu chuẩn mở. Di chuyển vào hoặc ra bất cứ lúc nào với khả năng di chuyển dữ liệu toàn diện và minh bạch.
zh_cn: 基于开放标准构建。随时可自由迁移，数据可完全迁移且透明。
zh_hk: 基於開放標準。隨時隨地自由遷移，確保數據可移植性及透明度。
zh_tw: 基於開放標準建構。隨時隨地自由匯入或匯出，擁有完整的資料可攜性與透明度。

source: Built with Aiursoft Template
ar_sa: مُبنى باستخدام قوالب Aiursoft
de_de: Erstellt mit Aiursoft Template
el_gr: Φτιαγμένο με το Aiursoft Template
es_es: Construido con Aiursoft Template
fi_fi: Luotu Aiursoft Template -työkalulla
fr_fr: Construit avec le modèle Aiursoft
hi_in: Aiursoft Template के साथ बनाया गया
id_id: Dibangun dengan Template Aiursoft
it_it: Creato con Aiursoft Template
ja_jp: Aiursoft Template で構築
ko_kr: Aiursoft Template으로 제작됨
nl_nl: Gemaakt met Aiursoft Template
pl_pl: Stworzone z użyciem szablonu Aiursoft
pt_br: Criado com o Template Aiursoft
pt_pt: Desenvolvido com o Template Aiursoft
ro_ro: Creat cu șablonul Aiursoft
ru_ru: Создано с использованием шаблона Aiursoft
sv_se: Byggd med Aiursoft Template
th_th: สร้างด้วย Aiursoft Template
tr_tr: Aiursoft Şablonu ile oluşturuldu
uk_ua: Створено з використанням шаблону Aiursoft
vi_vn: Xây dựng với Aiursoft Template
zh_cn: 基于 Aiursoft 模板构建
zh_hk: 由 Aiursoft Template 建構
zh_tw: 使用 Aiursoft 模板建置

source: Built with enterprise-grade yet easy-to-learn native C#.
ar_sa: مُصمم بجودة عالية للشركات مع سهولة التعلم في لغة C# الأصلية
de_de: Erstellt mit Unternehmensqualität, aber dennoch einfach zu erlernendem nativem C#.
el_gr: Κατασκευασμένο με επιχειρηματικής τάξης αλλά εύκολο στη μάθηση φυσικό C#.
es_es: Construido con C# nativo de calidad empresarial, pero fácil de aprender.
fi_fi: Rakennettu yritystason, mutta helppokäyttöisen, luonnollisen C#-kielellä.
fr_fr: Construit avec un C# natif de qualité entreprise, mais facile à apprendre.
hi_in: एंटरप्राइज-ग्रेड लेकिन आसानी से सीखने वाले नेटिव C# के साथ बनाया गया है।
id_id: Dibangun dengan C# native tingkat perusahaan namun mudah dipelajari.
it_it: Costruito con C# nativo di qualità aziendale ma facile da imparare.
ja_jp: エンタープライズグレードでありながら、学びやすいネイティブC#で構築されています。
ko_kr: 기업용 수준이지만 쉽게 배울 수 있는 네이티브 C#으로 제작됨
nl_nl: Opgebouwd met een enterprise-grade, maar makkelijk te leren native C#.
pl_pl: Stworzony z wykorzystaniem rozwiązań typu enterprise, a jednocześnie łatwych w nauce natywnego C#.
pt_br: Construído com C# nativo de qualidade empresarial, mas fácil de aprender.
pt_pt: Construído com C# nativo de qualidade empresarial, mas fácil de aprender.
ro_ro: Creat cu C# nativ de tip enterprise, dar ușor de învățat.
ru_ru: Создано с использованием надежного, но простого для изучения нативного C#.
sv_se: Byggd med enterprise-kvalitet men ändå lätt att lära sig native C#.
th_th: สร้างด้วย C# แบบเนทีฟระดับองค์กร แต่เรียนรู้ได้ง่าย
tr_tr: Kurumsal düzeyde ancak kolay öğrenilebilir yerel C# ile oluşturuldu.
uk_ua: Створено з високоякісним, але легким у вивченні вбудованим C#.
vi_vn: Được xây dựng với C# bản địa cấp doanh nghiệp nhưng dễ học.
zh_cn: 使用企业级但易于学习的原生 C# 构建。
zh_hk: 採用企業級但易學的原生 C#。
zh_tw: 採用企業級且易於學習的原生 C#。

source: Built-in
ar_sa: مدمج
de_de: Eingebaut
el_gr: Ενσωματωμένο
es_es: Integrado
fi_fi: Sisäänrakennettu
fr_fr: Intégré
hi_in: निर्मित-अंदर
id_id: Bawaan
it_it: Incluso
ja_jp: 組み込み
ko_kr: 내장된
nl_nl: Ingebouwd
pl_pl: Wbudowane
pt_br: Incorporado
pt_pt: Incorporado
ro_ro: Introdus în mod nativ
ru_ru: Встроенная
sv_se: Inbyggd
th_th: ในตัว
tr_tr: Gömülü
uk_ua: Вбудований
vi_vn: Tích hợp sẵn
zh_cn: 内置
zh_hk: 內建
zh_tw: 內建

source: Built-in Auth
ar_sa: مصادقة مدمجة
de_de: Eingebaute Authentifizierung
el_gr: Ενσωματωμένη Πιστοποίηση
es_es: Autenticación integrada
fi_fi: Sisäänrakennettu käyttäjätunnistus
fr_fr: Auth intégrée
hi_in: एम्बेडेड प्रमाणीकरण
id_id: Otentikasi Bawaan
it_it: Autenticazione integrata
ja_jp: 組み込み認証
ko_kr: 내장 인증
nl_nl: Ingebouwde Auth
pl_pl: Wbudowane uwierzytelnianie
pt_br: Autenticação Integrada
pt_pt: Autenticação Integrada
ro_ro: Autentificare integrată
ru_ru: Встроенная аутентификация
sv_se: Inbyggd autentisering
th_th: ระบบผู้ใช้ภายใน
tr_tr: Gömülü Kimlik Doğrulama
uk_ua: Вбудована автентифікація
vi_vn: Xác thực tích hợp
zh_cn: 内置认证
zh_hk: 內建驗證
zh_tw: 內建驗證

source: Built-in RBAC for fine-grained permission management.
ar_sa: مُدمج RBAC لإدارة الأذونات الدقيقة.
de_de: Eingebaute RBAC für feinabgestimmte Berechtigungsverwaltung.
es_es: RBAC integrado para gestión de permisos granular.
fr_fr: RBAC intégré pour une gestion des autorisations à très granularité.
it_it: RBAC integrato per un controllo dei permessi a granularità fine.
ja_jp: 組み込み RBAC による細かいパーミッション管理。
ko_kr: 내장된 RBAC을 통한 세밀한 권한 관리
nl_nl: Ingebouwde RBAC voor gedetailleerde machtigingsbeheer.
pl_pl: Wbudowany RBAC do szczegółowego zarządzania uprawnieniami.
pt_br: RBAC embutido para gerenciamento de permissões granular.
pt_pt: RBAC integrado para gestão de permissões granular.
ro_ro: RBAC integrat pentru gestionarea permisiunilor granulare.
ru_ru: Встроенная RBAC для управления разрешениями с высокой степенью детализации.
sv_se: Inbyggd RBAC för detaljerad behörighetshantering.
th_th: RBAC แบบฝังในสำหรับการจัดการสิทธิ์แบบละเอียด
tr_tr: İçinde RBAC, ince ayarlı izin yönetimi için.
uk_ua: Вбудований RBAC для детального керування дозволами.
vi_vn: RBAC tích hợp sẵn để quản lý quyền chi tiết.
zh_cn: 内置 RBAC，实现细粒度权限管理。
zh_hk: 內建 RBAC，支援細緻的權限管理。
zh_tw: 內建 RBAC，支援細粒度權限管理。

source: Built-in User Management
ar_sa: إدارة المستخدمين المدمجة
de_de: Integriertes Benutzerverwaltungssystem
el_gr: Ενσωματωμένη Διαχείριση Χρηστών
es_es: Gestión de Usuarios Integrada
fi_fi: Sisäänrakennettu käyttäjienhallinta
fr_fr: Gestion intégrée des utilisateurs
hi_in: अंतर्निहित उपयोगकर्ता प्रबंधन
id_id: Manajemen Pengguna Bawaan
it_it: Gestione Utenti Integrata
ja_jp: 組み込みユーザー管理
ko_kr: 내장된 사용자 관리
nl_nl: Ingebouwd gebruikersbeheer
pl_pl: Wbudowane zarządzanie użytkownikami
pt_br: Gerenciamento de Usuários Integrado
pt_pt: Gestão de Utilizadores Integrada
ro_ro: Gestionare Utilizatori Integrată
ru_ru: Встроенное управление пользователями
sv_se: Inbyggd användarhantering
th_th: การจัดการผู้ใช้ในตัว
tr_tr: Dahili Kullanıcı Yönetimi
uk_ua: Вбудоване керування користувачами
vi_vn: Quản lý Người dùng Tích hợp sẵn
zh_cn: 内置用户管理
zh_hk: 內建用戶管理
zh_tw: 內建使用者管理

# Code Audit &amp; Integration
source: Code Audit & Integration
ar_sa: مراجعة الكود ودمجه
es_es: Auditoría y integración de código
fr_fr: Audit et intégration du code
it_it: Revisione e integrazione del codice
ja_jp: コード監査と統合
ko_kr: 코드 감사 및 통합
nl_nl: Code Audit & Integratie
pl_pl: Audyt kodu i integracja
pt_br: Auditoria e Integração de Código
pt_pt: Auditoria de Código & Integração
ro_ro: Verificare și integrare cod
ru_ru: Аудит кода и интеграция
sv_se: Kodgranskning & Integration
th_th: การตรวจสอบโค้ดและการรวมระบบ
tr_tr: Kod Denetimi & Entegrasyon
uk_ua: Аудит та інтеграція коду
vi_vn: Kiểm tra mã nguồn & Tích hợp
zh_cn: 代码审计与集成
zh_hk: 程式碼審核與整合
zh_tw: 程式碼審查與整合

source: Combine open-source tools on GitHub and Hugging Face — no enterprise licenses needed.
ar_sa: دمج أدوات مفتوحة المصدر على GitHub وHugging Face — لا حاجة إلى تراخيص مؤسسية.
de_de: Kombinieren Sie Open-Source-Tools auf GitHub und Hugging Face – keine Unternehmenslizenzen erforderlich.
ja_jp: GitHub と Hugging Face 上のオープンソースツールを組み合わせる — 企業用ライセンスは不要。
ko_kr: GitHub과 Hugging Face의 오픈소스 도구를 결합하세요 — 기업용 라이선스는 필요 없습니다.
pt_br: Combine ferramentas de código aberto no GitHub e no Hugging Face — nenhuma licença empresarial necessária.
pt_pt: Combine ferramentas de código aberto no GitHub e no Hugging Face — não são necessárias licenças empresariais.
th_th: รวมเครื่องมือโอเพ่นซอร์สบน GitHub และ Hugging Face — ไม่ต้องใช้ใบอนุญาตสำหรับองค์กร
vi_vn: Kết hợp các công cụ mã nguồn mở trên GitHub và Hugging Face — không cần giấy phép doanh nghiệp.
zh_cn: 结合 GitHub 和 Hugging Face 上的开源工具——无需企业许可证。
zh_hk: 結合 GitHub 和 Hugging Face 上的開源工具——無需企業授權。
zh_tw: 結合 GitHub 與 Hugging Face 上的開源工具——無需企業授權。

source: Comes with Docker support for simplified and consistent deployments.
ar_sa: يأتي مع دعم Docker لDeployment مبسطة وثابتة.
de_de: Kommt mit Docker-Unterstützung für vereinfachte und konsistente Bereitstellungen.
el_gr: Διαθέτει υποστήριξη για Docker για απλούς και συνεκτικούς τρόπους μεταφοράς.
es_es: Viene con soporte para Docker para despliegues simplificados y consistentes.
fi_fi: Sisältää Docker-tukea yksinkertaistettuja ja yhdenmukaisia käyttöönottoja varten.
fr_fr: Inclut un support Docker pour des déploiements simplifiés et cohérents.
hi_in: Docker समर्थन के साथ आता है सरल और सुसंगत डेप्लॉयमेंट के लिए।
id_id: Datang dengan dukungan Docker untuk penyebaran yang disederhanakan dan konsisten.
it_it: Viene fornito con il supporto a Docker per distribuzioni semplificate e coerenti.
ja_jp: Dockerサポートを備えており、簡単で一貫性のあるデプロイが可能になります。
ko_kr: Docker 지원을 제공하여 간편하고 일관된 배포가 가능합니다.
nl_nl: Komt met Docker-ondersteuning voor vereenvoudigde en consistente implementaties.
pl_pl: Zawiera obsługę Dockera dla uproszczonych i spójnych wdrożeń.
pt_br: Vem com suporte ao Docker para implantações simplificadas e consistentes.
pt_pt: Inclui suporte para Docker para implantações simplificadas e consistentes.
ro_ro: Include suport pentru Docker pentru implementări simplificate și consistente.
ru_ru: Имеет поддержку Docker для упрощённого и согласованного развертывания.
sv_se: Kommer med Docker-stöd för en förbättrad och konsekvent distribution.
th_th: มาพร้อมการสนับสนุน Docker สำหรับการปรับใช้งานที่ง่ายและมีความสม่ำเสมอ
tr_tr: Kolay ve tutarlı dağıtımlar için Docker desteğiyle birlikte gelir.
uk_ua: Містить підтримку Docker для спрощення та узгодження розгортання.
vi_vn: Được tích hợp hỗ trợ Docker để triển khai đơn giản và nhất quán.
zh_cn: 自带 Docker 支持，可简化并统一部署流程。
zh_hk: 內建 Docker 支援，可簡化並確保部署的一致性。
zh_tw: 內建 Docker 支援，可簡化並一致地進行部署。

source: Comes with full Docker support for streamlined, consistent, and reliable deployments.
ar_sa: يأتي مع دعم كامل لـ Docker لنشر مبسط وموثوق ومتناسق.
de_de: Bietet vollständige Docker-Unterstützung für vereinfachte, konsistente und zuverlässige Bereitstellungen.
el_gr: Διαθέτει πλήρη υποστήριξη Docker για απλοποιημένες, συνεπείς και αξιόπιστες αναπτύξεις.
es_es: Incluye soporte completo para Docker con el fin de simplificar, estandarizar y garantizar despliegues confiables.
fi_fi: Tukee täysin Docker-ympäristöä, mikä helpottaa, tehostaa ja luotettavistaa käyttöönottoa.
fr_fr: Bénéficie d'une prise en charge complète de Docker pour des déploiements simplifiés, cohérents et fiables.
hi_in: पूर्ण Docker समर्थन के साथ आता है, जो सरल, सुसंगत और विश्वसनीय डेप्लॉयमेंट के लिए है।
id_id: Dilengkapi dengan dukungan Docker penuh untuk penyebaran yang disederhanakan, konsisten, dan andal.
it_it: Include il supporto completo per Docker per implementazioni semplificate, coerenti e affidabili.
ja_jp: 完全なDockerサポートにより、簡素化された一貫性のある信頼性の高いデプロイが可能です。
ko_kr: 완전한 Docker 지원을 통해 단순화되고 일관성 있으며 신뢰할 수 있는 배포가 가능합니다.
nl_nl: Biedt volledige Docker-ondersteuning voor vereenvoudigde, consistente en betrouwbare implementaties.
pl_pl: Oferuje pełne wsparcie dla Dockera, co upraszcza, ujednolica i zwiększa niezawodność wdrożeń.
pt_br: Oferece suporte completo ao Docker para implantações simplificadas, consistentes e confiáveis.
pt_pt: Inclui suporte completo para Docker para implementações simplificadas, consistentes e fiáveis.
ro_ro: Oferă suport complet pentru Docker, pentru implementări simplificate, consistente și fiabile.
ru_ru: Предоставляет полную поддержку Docker для упрощённых, согласованных и надёжных развёртываний.
sv_se: Levererar fullt Docker-stöd för förenklade, konsekventa och pålitliga distributioner.
th_th: มาพร้อมการสนับสนุน Docker เต็มรูปแบบเพื่อให้การติดตั้งง่ายขึ้น สม่ำเสมอ และเชื่อถือได้
tr_tr: Basitleştirilmiş, tutarlı ve güvenilir dağıtımlar için tam Docker desteği ile birlikte gelir.
uk_ua: Має повну підтримку Docker для спрощених, стабільних та надійних розгортань.
vi_vn: Đi kèm với hỗ trợ Docker đầy đủ để triển khai đơn giản, nhất quán và đáng tin cậy.
zh_cn: 提供完整的 Docker 支持，实现简化、一致且可靠的部署。
zh_hk: 提供完整 Docker 支援，令部署過程更簡化、一致且可靠。
zh_tw: 提供完整的 Docker 支援，實現簡化、一致且可靠的部署流程。
