Repository: AiursoftWeb/CorpHome
Catalog: src/Aiursoft.CorpHome/Resources/Views/Home/Index.*.resx
Languages: ar_sa, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk, zh_tw

source: Designed for the container era. Includes pre-configured CI/CD pipelines for GitLab. Push code, pass strictly linting, auto-test, and deploy to Docker Swarm or Kubernetes automatically.
ar_sa: مُصمم خصيصًا لعصر الحاويات. يشمل خطوط تشغيل CI/CD المُهيأة مسبقًا لـ GitLab. قم برفع الكود، نجاح التحقق الصارم من التنسيق، الاختبار التلقائي، والنشر تلقائيًا إلى Docker Swarm أو Kubernetes.
de_de: Entwickelt für die Container-Ära. Enthält vorkonfigurierte CI/CD-Pipelines für GitLab. Code pushen, strikte Linting-Prüfung bestehen, automatisierte Tests durchführen und automatisch in Docker Swarm oder Kubernetes bereitstellen.
el_gr: Σχεδιάστηκε για την εποχή των container. Συμπεριλαμβάνει προ-διαμορφωμένους CI/CD pipelines για το GitLab. Ανεβάστε κώδικα, περάστε το στριμούλι, αυτόματη δοκιμή και αυτόματη εγκατάσταση σε Docker Swarm ή Kubernetes.
es_es: Diseñado para la era de los contenedores. Incluye pipelines de CI/CD preconfigurados para GitLab. Sube código, supera estrictamente la revisión de estilo, prueba automáticamente y despliega en Docker Swarm o Kubernetes de forma automática.
fi_fi: Suunniteltu säiliöajan ajalle. Sisältää etukäteen määritellyt CI/CD -putkistot GitLab:lle. Lähetä koodi, läpäise tiukasti tarkistus, automaattitesti ja julkaise Docker Swarm - tai Kubernetes -ympäristöön automaattisesti.
fr_fr: Conçu pour l'ère des conteneurs. Inclut des pipelines CI/CD préconfigurés pour GitLab. Pousser le code, passer strictement les vérifications de linting, tester automatiquement et déployer sur Docker Swarm ou Kubernetes automatiquement.
hi_in: कंटेनर युग के लिए डिज़ाइन किया गया है। GitLab के लिए पूर्व-सेट किए गए CI/CD पाइपलाइन शामिल हैं। कोड पुश करें, सख्त लिंटिंग पास करें, स्वचालित टेस्ट करें, और डॉकर स्वार्म या कुबरनेटीज़ में स्वचालित रूप से डेप्लॉय करें।
id_id: Dirancang untuk era container. Termasuk pipeline CI/CD yang sudah dikonfigurasi sebelumnya untuk GitLab. Unggah kode, lulus pemeriksaan linting secara ketat, uji otomatis, dan deploi ke Docker Swarm atau Kubernetes secara otomatis.
it_it: Progettato per l'era dei container. Include pipeline CI/CD preconfigurate per GitLab. Invia il codice, supera il controllo rigoroso di linting, esegui automaticamente i test e distribuisci su Docker Swarm o Kubernetes automaticamente.
ja_jp: コンテナ時代に最適化されています。GitLab用の事前設定済みCI/CDパイプラインを備えています。コードをプッシュし、厳密なLintチェックを通過させ、自動テストを行い、Docker SwarmまたはKubernetesに自動デプロイします。
ko_kr: 컨테이너 시대를 위해 설계되었습니다. GitLab용 사전 구성된 CI/CD 파이프라인을 포함합니다. 코드를 푸시하고 엄격한 린팅을 통과하며 자동 테스트를 수행한 후, Docker Swarm 또는 Kubernetes로 자동 배포합니다.
nl_nl: Ontworpen voor de container-tijdperk. Inclusief vooraf geconfigureerde CI/CD-pijplijnen voor GitLab. Push code, slagen strikt voor linting, automatisch testen en automatisch deployen naar Docker Swarm of Kubernetes.
pl_pl: Stworzony dla ery kontenerów. Zawiera wstępnie skonfigurowane potoki CI/CD dla GitLab. Prześlij kod, przejdź ścisłe sprawdzanie składni, automatyczne testy i wdrożenie do Docker Swarm lub Kubernetes automatycznie.
pt_br: Desenvolvido para a era dos containers. Inclui pipelines de CI/CD pré-configuradas para GitLab. Envie o código, passe pela verificação rigorosa de linting, teste automaticamente e implante no Docker Swarm ou Kubernetes automaticamente.
pt_pt: Desenhado para a era dos contentores. Inclui pipelines CI/CD pré-configurados para o GitLab. Envie o código, passe com rigor na verificação de estilo, teste automaticamente e implemente no Docker Swarm ou no Kubernetes automaticamente.
ro_ro: Creat pentru era containerelor. Include pipe CI/CD preconfigurate pentru GitLab. Încărcați codul, treceți verificarea strictă de linting, testare automată și implementare automată în Docker Swarm sau Kubernetes.
ru_ru: Разработано для эры контейнеров. Включает преднастроенные пайплайны CI/CD для GitLab. Загрузите код, пройдите строгую проверку линтинга, автоматическое тестирование и автоматическое развертывание на Docker Swarm или Kubernetes.
sv_se: Utvecklad för container-åldern. Innehåller förkonfigurerade CI/CD-pipelines för GitLab. Skicka kod, klara strikt lintering, automatiserat testning och distribuera till Docker Swarm eller Kubernetes automatiskt.
th_th: ออกแบบมาสำหรับยุคของคอนเทนเนอร์ รวมถึงการกำหนดค่า CI/CD ล่วงหน้าสำหรับ GitLab การอัปโหลดโค้ด ผ่านการตรวจสอบลินติงอย่างเข้มงวด ทดสอบอัตโนมัติ และจัดส่งไปยัง Docker Swarm หรือ Kubernetes โดยอัตโนมัติ
tr_tr: Konteyner çağı için tasarlandı. GitLab için önceden yapılandırılmış CI/CD pipeline'ları içerir. Kodu gönderin, sıkı şekilde kod denetimi geçin, otomatik test yapın ve Docker Swarm veya Kubernetes'e otomatik olarak dağıtın.
uk_ua: Розроблено для ери контейнерів. Містить попередньо налаштовані CI/CD-пайплайни для GitLab. Надішліть код, пройдіть строгу перевірку на помилки, автоматичне тестування та автоматичне розгортання на Docker Swarm або Kubernetes.
vi_vn: Thiết kế cho thời đại container. Bao gồm các pipeline CI/CD đã được cấu hình sẵn cho GitLab. Đẩy mã nguồn, vượt qua kiểm tra lint nghiêm ngặt, kiểm thử tự động và triển khai lên Docker Swarm hoặc Kubernetes một cách tự động.
zh_cn: 专为云原生时代设计。内置 GitLab CI/CD 流水线。代码提交即触发严格检查、自动测试，并自动部署至 Docker Swarm 或 Kubernetes 集群。
zh_hk: 專為容器時代而設。內建為 GitLab 設定的 CI/CD 管道。推送程式碼，嚴格通過 linting，自動測試，並自動部署至 Docker Swarm 或 Kubernetes。
zh_tw: 為容器時代而設計。內建為 GitLab 設定好的 CI/CD 管線。推送程式碼，通過嚴格的語法檢查，自動測試，並自動部署至 Docker Swarm 或 Kubernetes。

source: Designed to run offline. Perfect for high-security environments with no internet dependency.
ar_sa: مصمم للعمل دون اتصال بالإنترنت. مثالي للبيئات عالية الأمان التي لا تعتمد على اتصال الإنترنت.
de_de: Entwickelt zum Offline-Betrieb. Perfekt für hochsichere Umgebungen ohne Internetabhängigkeit.
es_es: Diseñado para funcionar sin conexión. Ideal para entornos de alta seguridad sin dependencia de internet.
fr_fr: Conçu pour fonctionner hors ligne. Idéal pour les environnements à haute sécurité sans dépendance à Internet.
it_it: Progettato per funzionare in modalità offline. Perfetto per ambienti ad alta sicurezza privi di dipendenza da Internet.
ja_jp: オフラインで動作するように設計されています。インターネット接続が不要な、高セキュリティ環境に最適です。
ko_kr: 오프라인에서 실행되도록 설계되었습니다. 인터넷 연결 없이도 고보안 환경에 완벽하게 적합합니다.
nl_nl: Ontworpen om offline te draaien. Perfect voor omgevingen met hoge veiligheid zonder afhankelijkheid van internet.
pl_pl: Dostosowane do działania w trybie offline. Idealne dla środowisk o wysokim poziomie bezpieczeństwa bez zależności od internetu.
pt_br: Projetado para funcionar offline. Perfeito para ambientes de alta segurança sem dependência de internet.
pt_pt: Projetado para funcionar offline. Perfeito para ambientes de alta segurança sem dependência de internet.
ro_ro: Proiectat pentru a funcționa offline. Perfect pentru medii de înaltă securitate fără dependență de internet.
ru_ru: Разработано для работы в автономном режиме. Идеально подходит для высокозащищённых сред без зависимости от интернета.
sv_se: Konstruerad för att köras offline. Perfekt för hög säkerhetsmiljöer utan beroende av internet.
th_th: ออกแบบมาเพื่อทำงานแบบออฟไลน์ สมบูรณ์แบบสำหรับสภาพแวดล้อมที่มีความปลอดภัยสูงโดยไม่ต้องพึ่งพาอินเทอร์เน็ต
tr_tr: Çevrimdışı çalışmak üzere tasarlandı. İnternet bağımlılığı olmayan yüksek güvenlikli ortamlar için uygundur.
uk_ua: Розроблено для роботи автономно. Ідеально підходить для середовищ із високим рівнем безпеки, які не залежать від інтернету.
vi_vn: Thiết kế để chạy ngoại tuyến. Lý tưởng cho các môi trường bảo mật cao, không phụ thuộc vào kết nối internet.
zh_cn: 专为离线运行设计，完美适用于无需互联网依赖的高安全环境。
zh_hk: 設計為離線運行。適合完全無需互聯網依賴的高安全性環境。
zh_tw: 設計為離線運行。非常適合無網際網路依賴的高安全性環境。

# Dev &amp; Prod
source: Dev & Prod
ar_sa: مطوّر وانتاج
hi_in: डेव एंड प्रॉड
ja_jp: 開発 & 本番
ko_kr: 개발 & 운영
sv_se: Utveckling & Produktion
tr_tr: Geliştirme & Üretim
zh_cn: 开发与生产
zh_hk: 開發 & 生產
zh_tw: 開發與生產

source: Develop exclusively in UTC while the system automatically converts and displays dates in the user's local time zone.
ar_sa: قم بتطوير النظام بشكل حصري باستخدام التوقيت العالمي الموحد (UTC) بينما يقوم النظام تلقائيًا بتحويل التواريخ وعرضها بتوقيت المستخدم المحلي.
de_de: Entwickeln Sie ausschließlich in UTC, während das System Daten automatisch in die lokale Zeitzone des Benutzers konvertiert und anzeigt.
el_gr: Αναπτύξτε αποκλειστικά στο UTC, ενώ το σύστημα μετατρέπει αυτόματα και εμφανίζει τις ημερομηνίες στην τοπική ώρα του χρήστη.
es_es: Desarrolle exclusivamente en UTC mientras el sistema convierte y muestra automáticamente las fechas en la zona horaria local del usuario.
fi_fi: Kehitä vain UTC:lla, kunnes järjestelmä muuntaa ja näyttää päivämäärät käyttäjän paikalliseen aikavyöhön automaattisesti.
fr_fr: Développez exclusivement en UTC tandis que le système convertit automatiquement et affiche les dates dans le fuseau horaire local de l'utilisateur.
hi_in: UTC में विकास केवल करें, जबकि सिस्टम स्वचालित रूप से तारीखों को उपयोगकर्ता के स्थानीय समय क्षेत्र में परिवर्तित और प्रदर्शित करता है।
id_id: Kembangkan secara eksklusif dalam UTC sementara sistem secara otomatis mengonversi dan menampilkan tanggal dalam zona waktu lokal pengguna.
it_it: Sviluppa esclusivamente in UTC mentre il sistema converte automaticamente e visualizza le date nell'ora locale dell'utente.
ja_jp: 開発はUTCで行うだけで、システムが自動的に日付をユーザーのローカルタイムゾーンに変換して表示します。
ko_kr: UTC에서만 개발하고 시스템이 자동으로 사용자의 로컬 시간대에 맞춰 날짜를 변환하고 표시합니다.
nl_nl: Ontwikkel uitsluitend in UTC terwijl het systeem automatisch datums converteert en weergeeft in de lokale tijdzone van de gebruiker.
pl_pl: Twórz wyłączni w UTC, podczas gdy system automatycznie konwertuje i wyświetla daty w strefie czasowej użytkownika.
pt_br: Desenvolva exclusivamente em UTC enquanto o sistema converte e exibe automaticamente as datas no fuso horário local do usuário.
pt_pt: Desenvolva exclusivamente em UTC enquanto o sistema converte e exibe automaticamente as datas na zona horária local do utilizador.
ro_ro: Dezvoltați exclusiv în UTC, în timp ce sistemul convertește automat și afișează datele în fusul orar local al utilizatorului.
ru_ru: Разрабатывайте исключительно в UTC, в то время как система автоматически преобразует и отображает даты в локальном времени пользователя.
sv_se: Utveckla uteslutande i UTC medan systemet automatiskt konverterar och visar datum i användarens lokala tidszon.
th_th: พัฒนาเฉพาะในเวลา UTC ในขณะที่ระบบจะแปลงและแสดงวันที่โดยอัตโนมัติในเขตเวลาท้องถิ่นของผู้ใช้
tr_tr: UTC'de özel olarak geliştirin, sistem tarihleri otomatik olarak kullanıcıya özel saat diliminde dönüştürür ve görüntüler.
uk_ua: Розробляйте виключно в UTC, тоді як система автоматично перетворює та відображає дати у локальному часовому поясі користувача.
vi_vn: Phát triển chỉ với UTC trong khi hệ thống tự động chuyển đổi và hiển thị ngày tháng theo múi giờ địa phương của người dùng.
zh_cn: 在 UTC 中进行开发，而系统会自动将日期转换并显示为用户的本地时区。
zh_hk: 以 UTC 為主開發，系統會自動將日期轉換並顯示為用戶的本地時間區。
zh_tw: 專注於 UTC 進行開發，而系統會自動將日期轉換並顯示為使用者的本地時間區。

source: Developer Experience
ar_sa: تجربة المطور
de_de: Entwicklererfahrung
el_gr: Εμπειρία Ανάπτυξης
es_es: Experiencia del desarrollador
fi_fi: Kehittäjäkokemus
fr_fr: Expérience développeur
hi_in: विकासकर्मी अनुभव
id_id: Pengalaman Pengembang
it_it: Esperienza dello sviluppatore
ja_jp: 開発者体験
ko_kr: 개발자 경험
nl_nl: Ontwikkelaarsexperientie
pl_pl: Doświadczenie programisty
pt_br: Experiência do Desenvolvedor
pt_pt: Experiência do Desenvolvedor
ro_ro: Experiența Dezvoltatorului
ru_ru: Опыт разработчика
sv_se: Utvecklarupplevelse
th_th: ประสบการณ์ของนักพัฒนา
tr_tr: Geliştirici Deneyimi
uk_ua: Досвід розробника
vi_vn: Trải nghiệm phát triển
zh_cn: 开发者体验
zh_hk: 開發者體驗
zh_tw: 開發者體驗

source: DevOps Native
ar_sa: مُصمم لبيئة DevOps
de_de: DevOps-nativ
el_gr: DevOps Φυσικός
es_es: Nativo DevOps
fi_fi: DevOps-ystävällinen
fr_fr: Natif DevOps
hi_in: डेवोप्स नेटिव
id_id: Native DevOps
it_it: Nativo DevOps
ja_jp: DevOpsネイティブ
ko_kr: DevOps 네이티브
nl_nl: DevOps-natief
pl_pl: Natywny DevOps
pt_br: Nativo DevOps
pt_pt: Nativo DevOps
ro_ro: Native DevOps
ru_ru: DevOps-совместимый
sv_se: DevOps-vänlig
th_th: รองรับ DevOps โดยธรรมชาติ
tr_tr: DevOps Uyumlu
uk_ua: DevOps-орієнтований
vi_vn: Phù hợp với DevOps
zh_cn: DevOps 原生
zh_hk: DevOps 原生
zh_tw: DevOps 原生

source: Discover AnduinOS
ar_sa: اكتشف AnduinOS
de_de: Entdecken Sie AnduinOS
es_es: Descubre AnduinOS
fr_fr: Découvrez AnduinOS
it_it: Scopri AnduinOS
ja_jp: AnduinOS を探求する
ko_kr: AnduinOS 탐색하기
nl_nl: Ontdek AnduinOS
pl_pl: Odkryj AnduinOS
pt_br: Descubra AnduinOS
pt_pt: Descubra AnduinOS
ro_ro: Descoperă AnduinOS
ru_ru: Откройте AnduinOS
sv_se: Upptäck AnduinOS
th_th: ค้นพบ AnduinOS
tr_tr: AnduinOS'u Keşfet
uk_ua: Відкрийте AnduinOS
vi_vn: Khám phá AnduinOS
zh_cn: 探索 AnduinOS
zh_hk: 探索 AnduinOS
zh_tw: 探索 AnduinOS

source: Discussions page
ar_sa: صفحة المناقشات
de_de: Diskussionsseite
el_gr: Σελίδα Συζητήσεων
es_es: Página de Discusiones
fi_fi: Keskustelusivu
fr_fr: Page de discussions
hi_in: चर्चा पृष्ठ
id_id: Halaman Diskusi
it_it: Pagina delle discussioni
ja_jp: ディスカッションページ
ko_kr: 토론 페이지
nl_nl: Discussiespagina
pl_pl: Strona dyskusji
pt_br: Página de Discussões
pt_pt: Página de Discussões
ro_ro: Pagina de discuții
ru_ru: Страница обсуждений
sv_se: Diskussionssida
th_th: หน้าห้องสนทนา
tr_tr: Tartışmalar sayfası
uk_ua: Сторінка обговорень
vi_vn: Trang Thảo luận
zh_cn: 讨论页面
zh_hk: 討論頁面
zh_tw: 討論頁面

source: Docker Native
ar_sa: Native Docker
es_es: Native de Docker
fi_fi: Docker-ominaisuudet
fr_fr: Native Docker
hi_in: डॉकर नेटिव
id_id: Native Docker
it_it: Nativo Docker
ja_jp: Dockerネイティブ
pl_pl: Natywny Docker
pt_br: Native do Docker
pt_pt: Native Docker
vi_vn: Native Docker
zh_cn: Docker 原生
zh_tw: Docker 原生

# Dockerized for Deployment
source: Dockerised for Deployment
ar_sa: معبأ في حاويات للنشر
de_de: Für die Bereitstellung in Docker-Containern verpackt
el_gr: Σε Docker για Ανάπτυξη
es_es: Dockerizado para despliegue
fi_fi: Dockeröity käyttöönottoa varten
fr_fr: Conteneurisé pour le déploiement
hi_in: डॉकराइज्ड डिप्लॉयमेंट के लिए
id_id: Terdockerisasi untuk Deployment
it_it: Containerizzato per il Deployment
ja_jp: Docker化によるデプロイ
ko_kr: 배포를 위한 Docker화
nl_nl: Gedockeriseerd voor implementatie
pl_pl: Dockerowany do wdrożenia
pt_br: Dockerizado para Implantação
pt_pt: Dockerizado para Implementação
ro_ro: Containerizat pentru Implementare
ru_ru: Подготовлено для развертывания в Docker
sv_se: Dockeriserad för distribution
th_th: แพ็คเกจด้วย Docker สำหรับการปรับใช้งาน
tr_tr: Docker ile Dağıtıma Hazır
uk_ua: Підготовлено для розгортання в Docker
vi_vn: Đã được Docker hóa để Triển khai
zh_cn: 支持 Docker 部署
zh_hk: 已容器化以便部署
zh_tw: 容器化部署

# Dockerized for Easy Deployment
source: Dockerised for Easy Deployment
ar_sa: مُحَوَّل إلى دوكير لDeployment سهل
de_de: Dockerisiert für eine einfache Bereitstellung
el_gr: Dockerized for Easy Deployment
es_es: Dockerizado para una implementación sencilla
fi_fi: Docker-keittävä helppokäyttöinen käyttöönotto
fr_fr: Dockerisé pour un déploiement facile
hi_in: Dockerized for Easy Deployment
id_id: Dockerized untuk Deploi Mudah
it_it: Dockerizzato per un deployment semplice
ja_jp: Docker対応でデプロイが簡単
ko_kr: Docker를 사용한 간편 배포
nl_nl: Dockerized voor eenvoudige implementatie
pl_pl: Dockerizowany dla łatwego wdrożenia
pt_br: Dockerizado para Implantação Fácil
pt_pt: Dockerizado para Implantação Fácil
ro_ro: Dockerizat pentru o implementare ușoară
ru_ru: Dockerized for Easy Deployment
sv_se: Dockeriserad för enkel distribution
th_th: ใช้ Docker สำหรับการติดตั้งอย่างง่าย
tr_tr: Docker ile Kolay Dağıtım
uk_ua: Dockerized for Easy Deployment
vi_vn: Docker hóa để triển khai dễ dàng
zh_cn: Docker化以实现轻松部署
zh_hk: Docker化以方便部署
zh_tw: Docker化以利部署

source: Dynamic Navigation Bar
ar_sa: شريط التنقل الديناميكي
de_de: Dynamische Navigationsleiste
el_gr: Δυναμική Γραμμή Πλοήγησης
es_es: Barra de Navegación Dinámica
fi_fi: Dynaaminen navigointipalkki
fr_fr: Barre de navigation dynamique
hi_in: डायनामिक नेविगेशन बार
id_id: Bilah Navigasi Dinamis
it_it: Barra di navigazione dinamica
ja_jp: 動的ナビゲーションバー
ko_kr: 동적 내비게이션 바
nl_nl: Dynamische navigatiebalk
pl_pl: Dynamiczny Pasek Nawigacyjny
pt_br: Barra de Navegação Dinâmica
pt_pt: Barra de Navegação Dinâmica
ro_ro: Bara de Navigare Dinamică
ru_ru: Динамическая панель навигации
sv_se: Dynamiskt navigeringsfält
th_th: แถบนำทางแบบไดนามิก
tr_tr: Dinamik Gezinti Çubuğu
uk_ua: Динамічна навігаційна панель
vi_vn: Thanh Điều Hướng Động
zh_cn: 动态导航栏
zh_hk: 動態導航欄
zh_tw: 動態導覽列

source: Easily achieve zero-trust and hardware-level security based on Yubico hardware keys.
ar_sa: تحقق بسهولة من مبدأ الصفر الثقة والأمان على مستوى الأجهزة بناءً على مفاتيح Yubico الصلبة.
de_de: Einfach Zero-Trust- und Hardware-Level-Sicherheit basierend auf Yubico-Hardware-Schlüsseln erreichen.
es_es: Logre fácilmente la seguridad de confianza cero y a nivel de hardware basada en las claves de hardware Yubico.
fr_fr: Facilement atteindre une sécurité zéro confiance et une sécurité au niveau matériel grâce aux clés matérielles Yubico.
it_it: Raggiungi facilmente la sicurezza zero-trust e a livello hardware basata su chiavi hardware Yubico.
ja_jp: Yubicoのハードウェアキーを活用して、ゼロトラストおよびハードウェアレベルのセキュリティを簡単に実現できます。
ko_kr: Yubico 하드웨어 키를 기반으로 손쉽게 제로 트러스트 및 하드웨어 수준의 보안을 달성하세요.
nl_nl: Eenvoudig nulvertrouwen en beveiliging op hardwareniveau bereiken op basis van Yubico-hardware-sleutels.
pl_pl: Łatwo osiągnij zabezpieczenie zero-trust i poziomu sprzętowego oparte na kluczach sprzętowych Yubico.
pt_br: Facilmente alcance segurança de zero confiança e nível de hardware com base em chaves de hardware Yubico.
pt_pt: Atingir facilmente a segurança de confiança zero e de nível de hardware com base em chaves de hardware Yubico.
ro_ro: Realizați ușor securitate zero-trust și securitate la nivel de hardware bazată pe cheile hardware Yubico.
ru_ru: Легко обеспечьте архитектуру нулевого доверия и защиту на уровне аппаратного обеспечения с использованием аппаратных ключей Yubico.
sv_se: Upptäck enkelt noll-förtroende och säkerhet på hårdvarunivå baserat på Yubico-hårdvaruknappar.
th_th: ทำให้ได้ความปลอดภัยแบบไม่ไว้วางใจและระดับฮาร์ดแวร์อย่างง่ายดาย โดยอิงจากฮาร์ดแวร์คีย์ Yubico
tr_tr: Yubico donanım anahtarlarına dayalı sıfır güven ve donanım düzeyi güvenliği kolayca sağlayın.
uk_ua: Легко досягти нульової довіри та безпеки на рівні апаратного забезпечення на основі апаратних ключів Yubico.
vi_vn: Dễ dàng đạt được bảo mật không tin cậy và bảo mật cấp phần cứng dựa trên các khóa phần cứng Yubico.
zh_cn: 轻松实现基于 Yubico 硬件密钥的零信任和硬件级安全。
zh_hk: 輕鬆達致零信任及基於Yubico硬體金鑰的硬體級安全。
zh_tw: 輕鬆達成零信任與基於 Yubico 硬體金鑰的硬體層級安全。

source: Easily switch between database providers, including SQLite, MySQL, SQL Server, and an in-memory database for testing.
ar_sa: يمكنك بسهولة التبديل بين مزودي قواعد البيانات، بما في ذلك SQLite وMySQL وSQL Server، وقاعدة بيانات داخل الذاكرة للاختبار.
de_de: Wechseln Sie einfach zwischen Datenbankanbietern, einschließlich SQLite, MySQL, SQL Server und einer in-Memory-Datenbank für Tests.
el_gr: Εύκολη αλλαγή μεταξύ προμηθευτών βάσης δεδομένων, συμπεριλαμβανομένου του SQLite, MySQL, SQL Server και μιας βάσης δεδομένων στη μνήμη για δοκιμές.
es_es: Cambia fácilmente entre proveedores de bases de datos, incluyendo SQLite, MySQL, SQL Server y una base de datos en memoria para pruebas.
fi_fi: Vaihda helposti tietokantapalvelimia, mukaan lukien SQLite, MySQL, SQL Server ja muistitietokanta testaamista varten.
fr_fr: Passez facilement d'un fournisseur de base de données à un autre, y compris SQLite, MySQL, SQL Server et une base de données en mémoire pour les tests.
hi_in: परीक्षण के लिए आसानी से डेटाबेस प्रदाताओं के बीच स्विच करें, जिसमें SQLite, MySQL, SQL Server और एक इन-मेमोरी डेटाबेस शामिल हैं।
id_id: Dengan mudah beralih antar penyedia basis data, termasuk SQLite, MySQL, SQL Server, dan basis data dalam memori untuk pengujian.
it_it: Passare facilmente da un provider di database all'altro, incluso SQLite, MySQL, SQL Server e un database in memoria per i test.
ja_jp: SQLite、MySQL、SQL Server、およびテスト用のメモリ内データベースを含む、データベースプロバイダー間を簡単に切り替えることができます。
ko_kr: SQLite, MySQL, SQL Server 및 테스트용 메모리 데이터베이스를 포함하여 데이터베이스 공급자를 쉽게 전환할 수 있습니다.
nl_nl: Schakel eenvoudig tussen databaseproviders, inclusief SQLite, MySQL, SQL Server en een in-memory database voor testdoeleinden.
pl_pl: Łatwo przełączaj się między dostawcami baz danych, w tym SQLite, MySQL, SQL Server oraz bazą danych w pamięci do testów.
pt_br: Mude facilmente entre provedores de banco de dados, incluindo SQLite, MySQL, SQL Server e um banco de dados na memória para testes.
pt_pt: Mude facilmente entre fornecedores de bases de dados, incluindo SQLite, MySQL, SQL Server e uma base de dados em memória para testes.
ro_ro: Schimba ușor între furnizorii de baze de date, inclusiv SQLite, MySQL, SQL Server și o bază de date în memorie pentru testare.
ru_ru: Легко переключаться между поставщиками баз данных, включая SQLite, MySQL, SQL Server и базу данных в памяти для тестирования.
sv_se: Enkelt växla mellan databasleverantörer, inklusive SQLite, MySQL, SQL Server och en in-minnen-databas för testning.
th_th: สลับระหว่างผู้ให้บริการฐานข้อมูลได้อย่างง่ายดาย รวมถึง SQLite, MySQL, SQL Server และฐานข้อมูลในหน่วยความจำสำหรับการทดสอบ
tr_tr: SQLite, MySQL, SQL Server ve test için bellek içi veritabanı dahil olmak üzere veritabanı sağlayıcıları arasında kolayca geçiş yapın.
uk_ua: Легко переключатися між постачальниками баз даних, включаючи SQLite, MySQL, SQL Server та ін-меморі базу даних для тестування.
vi_vn: Chuyển đổi dễ dàng giữa các nhà cung cấp cơ sở dữ liệu, bao gồm SQLite, MySQL, SQL Server và cơ sở dữ liệu trong bộ nhớ để kiểm thử.
zh_cn: 轻松在数据库提供程序之间切换，包括 SQLite、MySQL、SQL Server，以及用于测试的内存数据库。
zh_hk: 輕鬆切換至不同的資料庫提供者，包括 SQLite、MySQL、SQL Server，以及用於測試的記憶體資料庫。
zh_tw: 輕鬆切換資料庫提供者，包括 SQLite、MySQL、SQL Server，以及用於測試的記憶體資料庫。
