Repository: AiursoftWeb/CorpHome
Catalog: src/Aiursoft.CorpHome/Resources/Views/Contacts/Index.*.resx
Languages: it_it, ko_kr, pl_pl, ro_ro, sv_se, uk_ua, vi_vn

source: A list of all users who have contacted us through the website.
it_it: Un elenco di tutti gli utenti che ci hanno contattato tramite il sito web.
ko_kr: 웹사이트를 통해 저희에게 연락한 모든 사용자의 목록입니다.
pl_pl: Lista wszystkich użytkowników, którzy skontaktowali się z nami przez stronę internetową.
ro_ro: O listă cu toți utilizatorii care ne-au contactat prin site-ul web.
sv_se: En lista över alla användare som har kontakta oss via webbplatsen.
uk_ua: Список усіх користувачів, які зв'язалися з нами через вебсайт.
vi_vn: Danh sách tất cả người dùng đã liên hệ với chúng tôi qua trang web.

source: Company
it_it: Azienda
ko_kr: 회사
pl_pl: Firma
ro_ro: Companie
sv_se: Företag
uk_ua: Компанія
vi_vn: Công ty

source: Consume Open Source
it_it: Utilizza software open source
ko_kr: 오픈소스 사용
pl_pl: Korzystaj z oprogramowania open source
ro_ro: Consumă software open source
sv_se: Använd öppen källkod
uk_ua: Використовувати відкритий код
vi_vn: Sử dụng phần mềm nguồn mở

source: Date
it_it: Data
ko_kr: 날짜
pl_pl: Data
ro_ro: Data
sv_se: Datum
uk_ua: Дата
vi_vn: Ngày

source: Email
ko_kr: 이메일
sv_se: E-post
uk_ua: Електронна пошта

source: Job Title
it_it: Titolo del posto
ko_kr: 직책
pl_pl: Stanowisko
ro_ro: Funcția
sv_se: Yrkesbenämning
uk_ua: Посада
vi_vn: Chức danh

source: Name
it_it: Nome
ko_kr: 이름
pl_pl: Imię
ro_ro: Nume
sv_se: Namn
uk_ua: Ім'я
vi_vn: Tên

source: Org Size
it_it: Dimensione organizzazione
ko_kr: 조직 규모
pl_pl: Rozmiar organizacji
ro_ro: Mărimea organizației
sv_se: Organisationsstorlek
uk_ua: Розмір організації
vi_vn: Quy mô tổ chức

source: Services Provided
it_it: Servizi forniti
ko_kr: 제공 서비스
pl_pl: Oferowane usługi
ro_ro: Servicii oferite
sv_se: Tillhandahållna tjänster
uk_ua: Послуги надані
vi_vn: Dịch vụ cung cấp

source: Submitted Contact Forms
it_it: Moduli di contatto inviati
ko_kr: 제출된 연락 양식
pl_pl: Przesłane formularze kontaktowe
ro_ro: Formulare de contact trimise
sv_se: Inskickade kontaktformulär
uk_ua: Надіслані форми зв’язку
vi_vn: Các mẫu liên hệ đã gửi

source: View Contacts
it_it: Visualizza i contatti
ko_kr: 연락처 보기
pl_pl: Wyświetl Kontakty
ro_ro: Vizualizează Contacte
sv_se: Visa kontakter
uk_ua: Переглянути контакти
vi_vn: Xem Liên hệ
